/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: es, Spanish
 * Tagged: Localizable
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:02 +0300
 */

/* loco:57962a4b14d7255f438b4567 */
"button_ok" = "Ok";

/* loco:57962a4d14d725f3428b4569 */
"button_cancel" = "Cancelar";

/* loco:57962a4f14d72560428b4568 */
"button_yes" = "Si";

/* loco:57962a5114d7255f438b4569 */
"button_no" = "No";

/* loco:57962a5314d7258b418b456d */
"button_open" = "Abrir";

/* loco:57962a5514d72510408b4570 */
"button_dont_ask" = "No preguntar de nuevo";

/* loco:57962a5a14d7258b418b456f */
"button_dont_show" = "No mostrar de nuevo";

/* loco:57962a5a14d725e2428b456a */
"alertMessageHaveDownloads" = "Está a punto de cancelar la descarga actual";

/* loco:57962a5b14d725af428b456a */
"alertInfoHaveDownloads" = "¿Está seguro/a?";

/* loco:57962a5d14d72560428b456a */
"alertMessageIfHaveActiveDownloads" = "Tiene %ld descargas activas de momento.";

/* loco:57962a5f14d7257f418b4579 */
"alertInfoClearAllIfHaveActiveDownloads" = "¿Cancelar descargas activas y limpiar la lista?";

/* loco:57962a6114d725f3428b456b */
"alertInfoTerminateIfHaveActiveDownloads" = "¿Está seguro que desea salir?";

/* loco:57962a6314d725af428b456c */
"alertInfoRestoreActiveDownloads" = "¿Restaurar todas las descargas activas?";

/* loco:57962a6614d72588448b4567 */
"alertMessageClearAllDownloads" = "Esta por limpiar todas las listas de descarga";

/* loco:57962a6714d725af428b456e */
"alertInfoClearAllDownloads" = "¿Está seguro(a)?";

/* loco:57962a6914d72588448b4569 */
"alertMessageCanNotFoundFile" = "Archivo no encontrado";

/* loco:57962a6b14d725af428b4570 */
"alertInfoCanNotShowFile" = "El archivo fue removido o bien cambiado de ubicación. ¿Desea descargarlo de nuevo?";

/* loco:57962a6d14d725ad428b456a */
"alertInfoCanNotFoundFileNeedRedownload" = "Probablemente lo ha eliminado de su ordenador o lo ha cambiado a otra carpeta.\n¿Quiere descargarlo?";

/* loco:57962a6f14d725c0438b456a */
"alertMessageNotExistInFinder" = "El archivo no existe";

/* loco:57962a7114d7258b418b4571 */
"alertInfoNotExistInFinder" = "Probablemente lo haya borrado o cambiado de carpeta. ¿Borrarlo de la lista de descargas?";

/* loco:57962a7314d7255f438b456d */
"alertMessageFileNotExist" = "Archivo(s) no inexistente";

/* loco:57962a7514d725c0438b456c */
"alertInfoFileNotExist" = "Probablemente lo haya borrado o cambiado de carpeta.";

/* loco:57962a7714d725e2428b4571 */
"alertMessageDeviceNotFound" = "No se pudo encontrar dispositivo";

/* loco:57962a7914d725ad428b456d */
"alertInfoDeviceNotFound" = "Por favor asegúrese que el dispositivo en el que busca guardar sus videosestá correctamente conectado a su PC y pruebe nuevamente.";

/* loco:57962a7b14d725c0438b456e */
"alertMessageNoFreeSpace" = "No hjay espacio suficiente en disco";

/* loco:57962a7d14d725e2428b4573 */
"alertInfoNoFreeSpace" = "No tiene suficiente espacio de disco para guardar nuevos videos. Libere un poco de espacio y trate de nuevo.";

/* loco:57962a8014d72588448b456d */
"alertPathNotExistsMessage" = "No se pudo guarder en la ruta indicada";

/* loco:57962a8114d725af428b4574 */
"alertPathNotExistsInfo" = "Por favor, asegúrese que la ruta indicada existe. Verifique si la ruta está indicada correctamente en las Preferencias de Elmedia Player.";

/* loco:57962a8314d725c0438b4570 */
"lblDownloadState" = "Descargas: ";

/* loco:57962a8514d725e2428b4575 */
"lblActiveDownloads" = "%d activo";

/* loco:57962a8714d725c0438b4572 */
"lblSuspendedDownloads" = "%d parado";

/* loco:57962a8914d7255f438b4570 */
"lblQueuedDownloads" = "%d en cola";

/* loco:57962a8c14d7257f418b457f */
"labelCanNotFindVideo" = "¿No puede encontrar un video?";

/* loco:57962a8e14d7255f438b4572 */
"buttonClickHere" = "Haga click aquí";

/* loco:57962a8f14d7258b418b4573 */
"txtStateSuspended" = "Descarga parada";

/* loco:57962a9114d7255f438b4574 */
"txtStateSuspendedConvert" = "Conversión parada";

/* loco:57962a9314d725c0438b4574 */
"txtStateQueued" = "En cola para descargar...";

/* loco:57962a9514d7257f418b4581 */
"txtStateUpdateLinks" = "Actualización link de descarga...";

/* loco:57962a9714d725ad428b456f */
"txtVideoConverted" = "Convirtiendo video (%.1f %%)...";

/* loco:57962a9a14d72588448b4571 */
"txtAudioConverted" = "Convirtiendo audio (%.1f %%)...";

/* loco:57962a9b14d725e2428b4578 */
"txtAddingCover" = "Agregando arte de portada (%.1f %%)...";

/* loco:57962aa114d725e2428b457a */
"headerColumnTitle" = "Nombre Recurso";

/* loco:57962aa314d725f3428b4572 */
"headerColumnType" = "Tipo";

/* loco:57962aa614d725c0438b4577 */
"headerColumnAction" = "Acción";

/* loco:57962aa814d7258b418b4578 */
"headerColumnSize" = "Tamaño Estimado";

/* loco:57962aa914d725af428b4576 */
"headerColumnDate" = "Date";

/* loco:57962aab14d725ad428b4571 */
"buttonActionDownloadAll" = "Descargar Todo";

/* loco:57962aad14d72588448b4575 */
"buttonActionCancelAll" = "Cancelar Todo";

/* loco:57962aaf14d7258b418b457a */
"buttonActionCancelProcessing" = "Cancelar proceso";

/* loco:57962ab114d7255f438b457b */
"buttonActionDownload" = "Descargar";

/* loco:57962ab414d72588448b4577 */
"buttonActionCancel" = "Cancelar";

/* loco:57962ab514d725e2428b457d */
"buttonActionPlay" = "Reproducir";

/* loco:57962ab714d725af428b4578 */
"buttonActionShow" = "Mostrar en Finder";

/* loco:57962ab914d7257f418b4586 */
"buttonPreview" = "previsualizar";

/* loco:57962abb14d7255f438b457d */
"webPageType" = "página web";

/* loco:57962abd14d725ad428b4575 */
"textComplete" = "Listo";

/* loco:57962ac214d72588448b4579 */
"buttonVideo" = "Video";

/* loco:57962ac314d725f3428b4576 */
"buttonAudio" = "Audio";

/* loco:57962ac514d725ad428b4577 */
"buttonFlash" = "Flash";

/* loco:57962ac714d725c0438b457c */
"buttonDownloads" = "Descargas";

/* loco:57962ac914d725ad428b4579 */
"buttonClearAll" = "Limpiar todo";

/* loco:57962acb14d72560428b4574 */
"buttonPlayer" = "Reproductor";

/* loco:57962ace14d725ad428b457b */
"downloadsContextMenuDownloadSelected" = "Descargar";

/* loco:57962acf14d7258b418b457e */
"downloadsContextMenuSuspend" = "Pausa";

/* loco:57962ad114d725af428b457a */
"downloadsContextMenuResume" = "Reanudar";

/* loco:57962ad314d7257f418b458b */
"downloadsContextMenuDownloadSelectedWithFolx" = "Descargar con Folx";

/* loco:57962ad514d725ad428b457d */
"downloadsContextMenuCancel" = "Cancelar";

/* loco:57962ad714d725f3428b4578 */
"downloadsContextMenuPlay" = "Reproducir";

/* loco:57962ada14d72560428b4576 */
"downloadsContextMenuPlayOnline" = "Reproducir Video Online";

/* loco:57962adc14d725ad428b457f */
"downloadsContextMenuAddToPlaylist" = "Añadir a la Lista de Reproducción";

/* loco:57962add14d725f3428b457a */
"downloadsContextMenuShowInFinder" = "Mostrar en Finder";

/* loco:57962adf14d7255f438b4582 */
"downloadsContextMenuCopyUrl" = "Copiar Enlace";

/* loco:57962ae114d725e2428b4582 */
"downloadsContextMenuOpenInBrowser" = "Abrir en el Navegador Web";

/* loco:57962ae314d7257f418b458f */
"downloadsContextMenuDelete" = "Borrar";

/* loco:57962ae514d725ad428b4581 */
"alertMessageFolxNotFound" = "Folx no está instalado";

/* loco:57962ae814d725c0438b4580 */
"alertInfoFolxNotFound" = "No puede utilizar Folx para descargar, porque no está instalado. Usted puede ir a la página de inicio de la aplicación y descargarla.";

/* loco:57962ae914d72560428b4578 */
"buttonDownloadFolx" = "Descargar Folx";

/* loco:57962aeb14d725ad428b4583 */
"buttonVisitPage" = "Visite la página de inicio";

/* loco:57962aed14d725c0438b4582 */
"alertMessageDeleteFiles" = "También puede borrar el archivo original";

/* loco:57962aef14d7255f438b4585 */
"alertInfoDeleteFiles" = "¿Qué desea hacer?";

/* loco:57962af114d725e2428b4586 */
"buttonKeepFile" = "Mantener archivo";

/* loco:57962af414d7255f438b4587 */
"buttonMoveToTrash" = "Mover a la Papelera";

/* loco:57962af614d725ad428b4585 */
"buttonRememberChoice" = "Recordar mi elección";

/* loco:57962af714d725c0438b4584 */
"alertMessageConnectionDidFail" = "Fallo de Red";

/* loco:57962af914d725af428b457e */
"alertInfoConnectionDidFail" = "Error en los recursos “%@” de descarga %@ de la página\n(%@)";

/* loco:57962afb14d725e2428b4588 */
"alertInfoErrorHttpStatus" = "Código de estado HTTP %lu: %@";

/* loco:57962afd14d725c0438b4586 */
"alertInfoConnectionDidFailForVideoDash" = "Uno o más recursos no pueden descargarse ahora. Pruebe descargar el video a resoluciones de 720 o 360 pixels.";

/* loco:57962aff14d7255f438b4589 */
"alertInfoConnectionDidFailForAudioDash" = "Uno o más recursos no pueden descargarse ahora. Trate de descargar el audio en formato MP3";

/* loco:57962b0214d725e2428b458a */
"alertVideoPartPlaylistMessage" = "Este video es parte de una lista de reproducción";

/* loco:57962b0314d7250d468b4569 */
"alertVideoPartPlaylistInfo" = "¿Desea abrir lista de reproducción entera en Elmedia o sólo el vídeo específicado?";

/* loco:57962b0514d725af428b4581 */
"buttonDownloadVideo" = "Abrir vídeo";

/* loco:57962b0714d72508468b456a */
"buttonDownloadPlaylist" = "Abrir lista de reproducción";

/* loco:57962b0b14d725e2428b458c */
"titleWindowOpenURL" = "Abrir Vídeo Online";

/* loco:57962b0e14d725c0438b4589 */
"alertMessageMimeTypeNotSupported" = "No se puede reproducir el video";

/* loco:57962b1014d72560428b457b */
"alertInfoMimeTypeNotSupported" = "Tal vez no es un video o su tipo no es soportado.";

/* loco:57962b1114d725f3428b457d */
"alertMessageInvalidHttpStatusCode" = "No se puede reproducir el video";

/* loco:57962b1314d7250d468b456c */
"alertInfoInvalidHttpStatusCode" = "Fallo al enviar petición HTTP.";

/* loco:57962b1514d725e2428b458e */
"alertMessageNoLinksFromYoutube" = "No hay enlaces directos a vídeos";

/* loco:57962b1714d72508468b456d */
"alertInfoNoLinksFromYoutube" = "Este vínculo no abre ningún vídeo. Por lo tanto, es imposible reproducirlo.";

/* loco:57962b1914d7255f438b458b */
"alertMessageErrorConnection" = "Error al verificar la URL";

/* loco:57962b1c14d725ad428b4588 */
"buttonAddToPlaylist" = "Agregar a la lista";

/* loco:57962b1d14d7250d468b456e */
"lblInfoInOpenUrl" = "Introducir la URL válida para el video online o la página web de YouTube, Vimeo o Dailymotion";

/* loco:57962b1f14d725ad428b458a */
"lblInfoInOpenUrlSkippedLinks" = "Finalizado el análisis de la lista de reproducción. Lamentablemente algunos vídeos no están disponibles. Omitidos %d de %d enlaces.";

/* loco:57962b2114d72560428b457e */
"parcingInProcess" = "Análisis en curso...";

/* loco:57962b2314d725af428b4585 */
"parcingProcessedLinks" = "Procesados %d de %d enlaces";

/* loco:57962b2514d72508468b456f */
"maxQuality" = "mejor";

/* loco:57962b2a14d725e2428b4590 */
"activationEnterCodeMsg" = "Por favor, ingrese su código de Activación:";

/* loco:57962b2d14d72588448b4584 */
"activationLostActivationCodeLink" = "¿Perdió su Código de Activación?";

/* loco:57962b2f14d72508468b4571 */
"activationButtonActivateTitle" = "Activar";

/* loco:57962b3114d7250d468b4571 */
"activationWindowInfo" = "Si compró Elmedia Player PRO, el código de activación estará en su email. Escribalo aquí.";

/* loco:57962b3314d72560428b4581 */
"alertWrongKeyFormatMessage" = "La activación no pudo completarse.";

/* loco:57962b3614d725af428b4588 */
"alertWrongKeyFormatInfo" = "Por favor, asegúrese de haber ingresado el código de Activacion correctámente. Se recomienda copiar y pegar para evitar errores de tipeo.";

/* loco:57962b3714d725f3428b4582 */
"alertRegistrationCompleteMessage" = "Activación exitosa";

/* loco:57962b3914d72588448b4586 */
"alertRegistrationCompleteInfo" = "Gracias por activar la versión PRO de Elmedia Player. Ahora puede disfrutar todas sus características que ofrece";

/* loco:57962b3b14d725f3428b4584 */
"prefGeneral" = "General";

/* loco:57962b3d14d725af428b458b */
"prefSwfNFlv" = "SWF";

/* loco:57962b3f14d72508468b4573 */
"prefPlaylist" = "Lista de reproducción";

/* loco:57962b4214d725ad428b458e */
"prefCapture" = "Captura";

/* loco:57962b4414d7250d468b4573 */
"prefVideo" = "Video";

/* loco:57962b4514d725f3428b4586 */
"prefSubtitles" = "Subtitulos";

/* loco:57962b4714d7250d468b4575 */
"prefGeneralPathForDownloads" = "Poner nuevas descargas en:";

/* loco:57962b4914d725af428b458e */
"prefGeneralAutoAddDownloadedFilesToPlaylist" = "Agregar descargados automáticamente a la lista";

/* loco:57962b4b14d72508468b4576 */
"prefGeneralAutoPlay" = "Autoreproducir archivos agregados a la lista";

/* loco:57962b4d14d72588448b4588 */
"prefGeneralAutoResume" = "Continuar reproduciendo desde donde se detuvo";

/* loco:57962b5114d725c0438b458e */
"prefGeneralResetButtonTitle" = "Desmarcar todas las casillas \"No preguntarme de nuevo\"";

/* loco:57962b5314d725af428b4590 */
"menuPathOther" = "Otro(s)...";

/* loco:57962b5514d72508468b4579 */
"prefSwfNFlvLowQuality" = "Baja";

/* loco:57962b5714d7255f438b4593 */
"prefSwfNFlvMediumQuality" = "Media";

/* loco:57962b5914d725e2428b4597 */
"prefSwfNFlvHighQuality" = "Alta";

/* loco:57962b5c14d7250d468b4578 */
"prefSwfNFlvDefaultFlashQuality" = "Calidad Flash Predeterminada:";

/* loco:57962b5e14d725ad428b4591 */
"prefSwfNFlvEnableFlashLocalSecurity" = "Habilitar Seguridad Local Flash";

/* loco:57962b5f14d725c0438b4590 */
"prefSwfNFlvAllowToSendReceiveDataOverNetwork" = "Permitir enviar/recibir datos por la red";

/* loco:57962b6114d7255f438b4596 */
"prefPlaylistGotoNext" = "Ir al siguiente item de la lista si:";

/* loco:57962b6314d725e2428b4599 */
"prefPlaylistLastFrame" = "se alcanzó el último cuadro";

/* loco:57962b6514d725f6468b456a */
"prefPlaylistDecrease" = "descendió el número de cuadro";

/* loco:57962b6714d7253b478b4567 */
"prefPlaylistStaySameFrame" = "el reproductor permanece en el mismo cuadro por más de...";

/* loco:57962b6a14d725f3428b458c */
"prefPlaylistTimeValue" = "%1.0f seg";

/* loco:57962b6b14d7255f438b4598 */
"prefPlaylistNoteText" = "Todos los ajustes anteriores son aplicables sólo a archivos SWF. Si no se selecciona una opción, Elmedia Player no pasará al siguiente archivo.";

/* loco:57962b6d14d725e2428b459c */
"prefCapturePathForScreenshots" = "Guardar capturas de pantalla en:";

/* loco:57962b6f14d725c0438b4593 */
"prefCaptureScreenshotIntervalText" = "Intervalo de capturas de pantalla:";

/* loco:57962b7114d725e2428b459e */
"prefCaptureScreenshotIntervalValue" = "%1.1f seg";

/* loco:57962b7314d725c0438b4595 */
"prefCaptureAlwaysStartCapturing" = "Siempre iniciar capturando desde el 1er cuadro";

/* loco:57962b7614d7253b478b456a */
"prefCaptureKeepKapturing" = "Seguir capturando en cada siguiente película de la lista";

/* loco:57962b7814d72508468b457e */
"prefVideoForceIdx" = "Activar la reconstrucción del índice forzada";

/* loco:57962b7914d72588448b458b */
"prefVideoForceIdxNote" = "Con éste ajuste activado, Elmedia Player recalculará el índice para hacer al video buscable, útil en algunos archivos dañados. Pero esto puede demorar el inicio de la reproducción en varios segundos.";

/* loco:57962b7b14d7256b478b4567 */
"prefVideoUseCacheForLocalFiles" = "Usar cache para archivos locales";

/* loco:57962b7d14d7253b478b456c */
"prefVideoShowsOSD" = "Mostrar OSD";

/* loco:57962b7f14d7256b478b4569 */
"prefVideoSkipFrames" = "Saltear cuadros";

/* loco:57962b8414d725f6468b456c */
"prefVideoDeinterlaceMethod" = "Desentrelazado:";

/* loco:57962b8514d7250d468b457c */
"prefChangesRequireRestartNoteText" = "Los cambios requieren que se reinicie el reproductor.";

/* loco:57962b9014d7256b478b456e */
"prefSubtitlesEncoding" = "Codificación:";

/* loco:57962b9214d7253b478b4570 */
"prefSubtitlesFont" = "Fuente:";

/* loco:57962b9314d725f6468b456e */
"prefSubtitlesSize" = "Tamaño:";

/* loco:57962b9914d7250d468b4582 */
"popoverPlaylistSegmentTitle" = "Lista de reproducción";

/* loco:57962b9c14d7256b478b4570 */
"popoverDownloadsSegmentTitle" = "Descargas";

/* loco:57962b9e14d7253b478b4574 */
"popoverClearButtonTitle" = "Limpiar";

/* loco:57962b9f14d7256b478b4572 */
"inspectorWindowTitle" = "Info del Medio";

/* loco:57962ba114d725c0438b459b */
"inspectorWindowDurationLabel" = "Duración:";

/* loco:57962ba314d72531478b456d */
"inspectorWindowLengthLabel" = "Longitud:";

/* loco:57962ba514d7255d478b456b */
"inspectorWindowSourceLabel" = "Origen:";

/* loco:57962ba714d7250d468b4584 */
"inspectorWindowTrackInfoLabel" = "Info de la Pista:";

/* loco:57962baa14d7253b478b4576 */
"inspectorWindowStreamStringFormat" = "Flujo %d:";

/* loco:57962bac14d72508468b4586 */
"inspectorWindowAudioFormat" = "Audio %d: ";

/* loco:57962bae14d725e0478b4567 */
"inspectorWindowVideoFormat" = "Video %d: ";

/* loco:57962baf14d72531478b4570 */
"inspectorWindowSubtitlesFormat" = "Subtitulos %d: ";

/* loco:57962bb214d7255d478b456e */
"inspectorWindowUnknown" = "Desconocido";

/* loco:57962bb314d7253b478b4578 */
"inspectorWindowUndefined" = "Indefinido";

/* loco:57962bb614d7255d478b4570 */
"inspectorWindowNoInfo" = "Sin Info";

/* loco:57962bb814d72531478b4573 */
"inspectorWindowFramesStringFormat" = "%d cuadros";

/* loco:57962bba14d7256b478b4576 */
"Play" = "Reproducir";

/* loco:57962bbc14d7253b478b457a */
"Pause" = "Pausar";

/* loco:57962bbe14d7255d478b4572 */
"playerContextMenuShowInFinder" = "Mostrar en Finder";

/* loco:57962bc014d72588448b4590 */
"playerContextMenuFloatOnTop" = "Flotar Encima";

/* loco:57962bc214d72508468b458a */
"playerContextMenuSubtitles" = "Subtitulos";

/* loco:57962bc414d7256b478b4578 */
"playerContextMenuAudioStream" = "Flujo de Audio";

/* loco:57962bc614d72588448b4592 */
"playerContextMenuScreenshot" = "Capturar Pantalla";

/* loco:57962bc814d725f6468b4572 */
"playerContextMenuSeriesOfScreenshot" = "Grabar Serie de Capturas de Pantalla";

/* loco:57962bcc14d72508468b458c */
"playlistContextMenuDelete" = "Borrar";

/* loco:57962bce14d7256b478b457a */
"playlistContextMenuGetInfo" = "Obtener Info";

/* loco:57962bd014d72531478b4576 */
"playlistContextMenuDeleteAllExceptSelected" = "Borrar todo excepto lo seleccionado";

/* loco:57962bd214d7256b478b457c */
"alertRemoveFromPlaylistMessage" = "Está a punto de quitar archivo(s) de la Lista";

/* loco:57962bd414d7253b478b457e */
"alertConfirmInformativeText" = "¿Está seguro(a)?";

/* loco:57962bd614d725f6468b4575 */
"alertClearPlaylistMessage" = "Está a punto de quitar la Lista";

/* loco:57962bd814d72524488b4569 */
"alertResumePlayingMessage" = "¿Desea seguir reproduciendo desde donde se detuvo antes?";

/* loco:57962bda14d72531478b4578 */
"menuItemSubtitlesDisabled" = "Desactivado";

/* loco:57962bdc14d725f6468b4577 */
"menuItemStreamFormat" = "Flujo %d: ";

/* loco:57962bde14d72588448b4595 */
"audioViewLabelArtist" = "Artista:";

/* loco:57962be114d725e0478b456d */
"audioViewLabelAlbum" = "Album:";

/* loco:57962be214d7250d468b458b */
"audioViewLabelTime" = "Tiempo:";

/* loco:57962be414d72508468b4592 */
"audioViewUnknown" = "Desconocido";

/* loco:57962be614d725e0478b456f */
"demoReminderTitle" = "Upgrade %@";

/* loco:57962c0c14d725f6468b457a */
"demoReminderDontRemind" = "No volver a recordar";

/* loco:57962c0e14d7250d468b4593 */
"demoreminder.btnActivate" = "Activar…";

/* loco:57962c1014d72531478b4580 */
"demoreminder.btnContinue" = "Continuar en modo gratuito";

/* loco:57962c1214d7255d478b4579 */
"demoreminder.btnBuyNow" = "Comprar ahora";

/* loco:57962c1814d725e0478b457b */
"MainMenu_ElmediaPlayer_ChangeLicenseType" = "Cambiar Tipo de Licencia...";

/* loco:57962c1a14d72531478b4582 */
"MainMenu_ElmediaPlayer_UpgradeLicense" = "Actualizar Licencia";

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Activar versión PRO...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Comprar Versión PRO";

/* loco:57962c2014d72508468b45a1 */
"aboutWindowTitle" = "Acerca de %@";

/* loco:57962c2214d725e4488b4569 */
"aboutWindowVersionFormat" = "versión %@";

/* loco:57962c2414d7253b478b458c */
"aboutWindowLicenseType" = "Tipo de Licencia:";

/* loco:57962c2614d7256b478b4585 */
"aboutWindowRegistered" = "Registrado por:";

/* loco:57962c2814d7250d468b459a */
"screenshots" = "capturas de pantalla";

/* loco:57962c2a14d7256b478b4587 */
"screenshot" = "captura de pantalla";

/* loco:57962c2c14d7250d468b459c */
"savePanelTitleSavePlaylist" = "Guardar Lista";

/* loco:57962c2e14d725f6468b457e */
"openPanelTitleLoadPlaylist" = "Cargar Lista";

/* loco:57962c3014d7250d468b459e */
"openPanelTitleOpenMediaFile" = "Abrir archivo de medios";

/* loco:57962c3214d72508468b45a4 */
"alertCannotFindFileBtnFindTitle" = "Encontrar";

/* loco:57962c3414d72524488b4571 */
"alertCannotFindFileTitle" = "Archivo original no encontrado";

/* loco:57962c3614d725f6468b4580 */
"alertCannotFindFileMsgFormat" = "No se puede reproducir \"%@\" porque falta el archivo original. ¿Quiere localizarlo?";

/* loco:57962c3814d725e4488b456b */
"alertFileDoesNotExistTitle" = "El archivo no existe";

/* loco:57962c3a14d7253b478b458e */
"alertFileDoesNotExistInfo" = "Probablemente lo haya borrado o cambiado de carpeta.";

/* loco:57962c3c14d725e0478b457f */
"scrnWindowScreenshotCaptured" = "Capturas de pantalla tomadas";

/* loco:57962c4214d7253b478b4590 */
"growlWindowTitle" = "Elmedia Player";

/* loco:57962c4414d72531478b4589 */
"growlWindowFinishedSeriesOfScrns" = "Completada grabación de serie de capturas";

/* loco:57962c4614d725e0478b4581 */
"growlMessageAboutDownloadComplete" = "Descarga completa al %@.";

/* loco:57962c4814d725e4488b456f */
"growlMessageAboutDownloadFailed" = "Descarga fallada. Error: %@";

/* loco:57962c4a14d7255d478b457e */
"growlErrorDeviceNotFound" = "dispositivo no encontrado";

/* loco:57962c4c14d7250d468b45a1 */
"growlErrorFileProbablyWasDeleted" = "el archivo posiblemente fue borrado";

/* loco:57962c4e14d725f6468b4585 */
"growlErrorNotEnoughFreeSpace" = "no hay suficiente espacio libre";

/* loco:57962c5414d7256b478b458e */
"alertInetConnectionRequiredTitle" = "Elmedia Player podría no conectarse a App Store";

/* loco:57962c5614d7253b478b4592 */
"alertInetConnectionRequiredMessage" = "Asegúrese de que su conexión de red está activa y pruebe de nuevo.";

/* loco:57962c5814d7255d478b4581 */
"btnTitleRestorePurchased" = "Recuperar compras";

/* loco:57962c5a14d7250d468b45a4 */
"alertProductRestoredTitle" = "Recuperada correctamente";

/* loco:57962c5c14d72508468b45a8 */
"alertProductRestoredMessage" = "Su compra se ha recuperado correctamente.";

/* loco:57962c5e14d725e0478b4585 */
"alertProductRestoringFailedTitle" = "Recuperación errónea";

/* loco:57962c6014d7253b478b4594 */
"alertAppStoreRequestCouldNotBeProcessedMsg" = "Su solicitud podría no procesarse en este momento";

/* loco:57962c6214d7255d478b4583 */
"alertAppStoreRequestCouldNotBeProcessedInfo" = "Otra solicitud está en curso actualmente. Le rogamos que espere un minuto y que lo intente de nuevo.";

/* loco:57962c6414d725e4488b4572 */
"alertPurchaseCompleteMessage" = "Compra correcta";

/* loco:57962c6614d7253b478b4596 */
"alertPurchaseCompleteInfo" = "Gracias por comprar la versión PRO de Elmedia Player. Ahora puede disfrutar de todas las magníficas funcionalidades que ofrece";

/* loco:57962c6814d725e0478b4588 */
"alertMessageForHostInBlacklist" = "Descarga de contenido deshabilitada";

/* loco:57962c6a14d72531478b458d */
"alertInfoForHostInBlacklist" = "Lamentablemente, Elmedia Player no admite descargas de contenido digital desde este sitio debido a posibles problemas de copyright. Envíenos un correo electrónico si cree que este mensaje aparece aquí por error: support@eltima.com";

/* loco:57962c6c14d725f6468b458b */
"btnTitleVisitWebsite" = "Visitar la página web";

/* loco:57962c6e14d725e0478b458a */
"alertYoutubeNotSupportedMsg" = "Lamentablemente, esta versión de Elmedia Player no permite la descarga de vídeos de YouTube.";

/* loco:57962c7014d7255d478b4586 */
"alertYoutubeNotSupportedInfo" = "Para poder hacer esto, por favor, descargue la versión especial que se encuentra en nuestra página web.";

/* loco:57962c7214d725e4488b4574 */
"btnResetTitle" = "Reajustar";

/* loco:57962c7414d7253b478b4598 */
"videoTunerLabelBrightness" = "Brillo:";

/* loco:57962c7614d725e0478b458d */
"videoTunerLabelSaturation" = "Saturación:";

/* loco:57962c7814d7250d468b45a8 */
"videoTunerLabelContrast" = "Contraste:";

/* loco:57962c7a14d7255d478b4588 */
"videoTunerLabelGamma" = "Gamma:";

/* loco:57962c7c14d72524488b4579 */
"videoTunerLabelHue" = "Matiz:";

/* loco:57962c7e14d725e0478b458f */
"videoTunerLabelNoiseReduction" = "Reducción de ruido:";

/* loco:57962c8014d72531478b4590 */
"videoTunerLabelSharpness" = "Nitidez:";

/* loco:57962c8214d725f6468b458e */
"windowTitleEqualizer" = "Ecualizador";

/* loco:57962c8414d725f6468b4590 */
"windowTitleVideoTuner" = "Sintonizador de vídeo";

/* loco:57962c8614d72524488b457c */
"frequencyFormatString" = "%dK";

/* loco:57962c8814d725f6468b4592 */
"dBFormatString" = "%d dB";

/* loco:57962c8a14d7250d468b45ab */
"discountWindowTitle" = "Bienvenido a Elmedia Player por Eltima";

/* loco:57962c8c14d72508468b45ad */
"discountBtnRemindMeLater" = "Recordarme más tarde";

/* loco:57962c8e14d725e4488b4576 */
"discountBtnGetPROVersionNow" = "Comprar ahora";

/* loco:57962c9014d7250d468b45ad */
"prefCheckBoxSendStatistics" = "Enviar estadísticas de uso anónimas a Eltima";

/* loco:57962c9214d725f6468b4595 */
"equalizerOnCheckBox" = "CONECTADO";

/* loco:57962c9414d7256b478b4596 */
"btnResetToDefaultsTitle" = "Restablecer los ajustes predeterminados";

/* loco:57962c9614d72508468b45af */
"equalizerLabelPreamp" = "Preamplificador";

/* loco:57962c9814d7256b478b4598 */
"equalizerMenuItemMakePreset" = "Crear un preajuste...";

/* loco:57962c9a14d725f6468b4597 */
"equalizerMenuItemEditPresets" = "Editar lista...";

/* loco:57962c9c14d7256b478b459a */
"equalizerMenuItemAdjustManually" = "Manual";

/* loco:57962c9e14d72524488b4581 */
"equalizerMenuItemPresets" = "Preajustes";

/* loco:57962ca014d7250d468b45b0 */
"equalizerPresetFlat" = "Fijo";

/* loco:57962ca214d7255d478b458c */
"equalizerPresetClassical" = "Clásico";

/* loco:57962ca414d725e0478b4596 */
"equalizerPresetClub" = "Club";

/* loco:57962ca614d7256b478b459c */
"equalizerPresetDance" = "Dance";

/* loco:57962ca814d72524488b4583 */
"equalizerPresetFullBass" = "Graves completo";

/* loco:57962caa14d725e0478b4598 */
"equalizerPresetFullBassAndTreble" = "Graves y agudos completos";

/* loco:57962cac14d7253b478b459a */
"equalizerPresetFullTreble" = "Agudos completo";

/* loco:57962cae14d7256c4a8b4568 */
"equalizerPresetHeadphones" = "Auriculares";

/* loco:57962cb014d725f6468b4599 */
"equalizerPresetLargeHall" = "Sala Grande";

/* loco:57962cb214d7256b478b459e */
"equalizerPresetLive" = "Vivo";

/* loco:57962cb414d725664a8b4568 */
"equalizerPresetParty" = "Fiesta";

/* loco:57962cb614d7255d478b458f */
"equalizerPresetPop" = "Pop";

/* loco:57962cb814d72531478b4596 */
"equalizerPresetReggae" = "Reggae";

/* loco:57962cba14d7253b478b459c */
"equalizerPresetRock" = "Rock";

/* loco:57962cbc14d725e0478b459a */
"equalizerPresetSka" = "Ska";

/* loco:57962cbe14d725f6468b459c */
"equalizerPresetSoft" = "Suave";

/* loco:57962cc014d725e4488b457b */
"equalizerPresetSoftRock" = "Rock Suave";

/* loco:57962cc214d725f6468b459e */
"equalizerPresetTechno" = "Tecno";

/* loco:57962cc414d725664a8b456a */
"alertEQPresetAlreadyExistsMsg" = "Ya existe un ajuste preestablecido con el mismo nombre: \"%@\".";

/* loco:57962cc614d7256c4a8b456c */
"alertEQPresetAlreadyExistsInfo" = "¿Quiere reemplazarlo?";

/* loco:57962cc814d72524488b4587 */
"alertDeleteEQPresetMsg" = "¿Está seguro que desea eliminar este ajuste preestablecido: \"%@\"?";

/* loco:57962cca14d7255d478b4591 */
"windowTitleEQPresets" = "Preajustes de ecualización";

/* loco:57962ccc14d725f6468b45a0 */
"windowTitleMakePreset" = "Crear un preajuste";

/* loco:57962cce14d725e4488b457e */
"windowTitleRenamePreset" = "Renombrar";

/* loco:57962cd014d7256b478b45a1 */
"labelNewPresetName" = "Nombre del nuevo preajuste:";

/* loco:57962cd214d725e0478b459d */
"btnTitleRenamePreset" = "Renombrar...";

/* loco:57962cd414d725664a8b456c */
"btnTitleDeletePreset" = "Borrar";

/* loco:57962cd614d725e4488b4581 */
"btnTitleDoneEditingPresets" = "Aceptar";

/* loco:57962cd814d7256b478b45a3 */
"labelDoubleClickAction" = "Acción del doble clic:";

/* loco:57962cda14d7256b478b45a5 */
"menuItemLeftDoubleClickActionNone" = "Ningúno";

/* loco:57962cdc14d725e0478b459f */
"menuItemLeftDoubleClickActionPlayPause" = "Reproducir/Pausa";

/* loco:57962cde14d7255d478b4595 */
"menuItemLeftDoubleClickActionToggleFullscreen" = "Entrar/Salir de pantalla completa";

/* loco:57962ce014d72524488b458a */
"osdPaused" = "Pausado";

/* loco:57962ce314d725f6468b45a4 */
"osdVolume" = "Volumen: %4.1f";

/* loco:57962ce614d7253b478b45a2 */
"osdSubtitlesDisabled" = "Subtítulos: Desactivado";

/* loco:57962ce714d72531478b4598 */
"osdMuteOn" = "Mudo: CONECTADO";

/* loco:57962ce914d7253b478b45a4 */
"osdMuteOff" = "Mudo: DESCONECTADO";

/* loco:57962ceb14d7256b478b45a7 */
"osdHalfSize" = "Mitad de Tamaño";

/* loco:57962ced14d725664a8b456f */
"osdNormalSize" = "Tamaño Normal";

/* loco:57962cef14d72531478b459a */
"osdDoubleSize" = "Doble Tamaño";

/* loco:57962cf114d725664a8b4571 */
"osdAspectRatio" = "Relación de aspecto: %@";

/* loco:57962cf414d72524488b458e */
"osdAspectRatioOriginal" = "Original";

/* loco:57962cf614d7253b478b45a6 */
"osdPlaybackSpeed" = "Velocidad: %@x";

/* loco:57962cf614d7256b478b45a9 */
"osdSubtitleDelay" = "Retardo Subtítulos: %4.1f s";

/* loco:57962cf814d725e0478b45a3 */
"osdAudioDelay" = "Retardo Audio: %4.1f s";

/* loco:57962cfa14d72531478b459d */
"osdFlipVerticallyOn" = "Girar Verticalmente: CONECTADO";

/* loco:57962cfc14d7253b478b45a8 */
"osdFlipVerticallyOff" = "Girar Verticalmente: DESCONECTADO";

/* loco:57962cfe14d7255d478b459a */
"osdMirrorOn" = "Reflejo: CONECTADO";

/* loco:57962d0014d725e4488b4585 */
"osdMirrorOff" = "Reflejo: DESCONECTADO";

/* loco:57962d0214d7256b478b45ad */
"infoSubtitleTypeEmbedded" = "integrado";

/* loco:57962d0414d7253b478b45aa */
"infoSubtitleTypeExternal" = "externo";

/* loco:57962d0614d725764b8b4567 */
"infoSubtitleTypeVob" = "VobSub";

/* loco:57962d0b14d7256c4a8b4574 */
"contextMenuItemDownload" = "Descargar";

/* loco:57962d0c14d72524488b4592 */
"contextMenuItemVideoAdjustments" = "Video";

/* loco:57962d0e14d725864b8b4567 */
"contextMenuItemBrighter" = "Claro";

/* loco:57962d1014d725764b8b456a */
"contextMenuItemDarker" = "Oscuro";

/* loco:57962d1214d725864b8b4569 */
"contextMenuItemResetBrightness" = "Restablecer Brillo";

/* loco:57962d1414d725764b8b456c */
"MainMenu_Movie_ABLoop_SetStartPoint" = "Establecer Punto de Partida";

/* loco:57962d1814d7253a4b8b4569 */
"MainMenu_Movie_ABLoop_UpdateStartPoint" = "Actualizar Punto de Partida (%@)";

/* loco:57962d1814d725664a8b4574 */
"MainMenu_Movie_ABLoop_SetReturnPoint" = "Establecer Punto de Retorno";

/* loco:57962d1a14d725e0478b45a7 */
"MainMenu_Movie_ABLoop_UpdateReturnPoint" = "Actualizar Punto de Retorno (%@)";

/* loco:57962d1c14d72524488b4595 */
"osdABLoop" = "Bucle A-B";

/* loco:57962d1e14d7256c4a8b4576 */
"osdABLoopCancelled" = "Bucle A-B: Cancelado";

/* loco:57962d2014d7253a4b8b456b */
"menuItemTitleAddSubsFromFile" = "Añadir desde archivo...";

/* loco:57962d2314d725a64b8b4568 */
"openPanelTitleAddSubtitles" = "Añadir subtítulos";

/* loco:57962d2414d7253a4b8b456d */
"alertSubsCannotBeLoadedMsg" = "Los subtítulos no pueden ser cargados";

/* loco:57962d2614d725e4488b4588 */
"alertSubsCannotBeLoadedInfo" = "Primero debe iniciar la reproducción de vídeo";

/* loco:57962d2814d7253a4b8b456f */
"alertAddingSubsRequestMsg" = "¿Añadir subtítulos?";

/* loco:57962d2a14d725a64b8b456a */
"alertAddingSubsRequestInfo" = "Se añadirán subtítulos al video \"%@\".";

/* loco:57962d2e14d725a64b8b456c */
"prefAutoloadSubtitles" = "Autocargar subtítulos:";

/* loco:57962d3014d725864b8b456d */
"prefSubsFileFormats" = "con formatos de archivo *.srt, *.sub, etc.";

/* loco:57962d3214d725e4488b458b */
"prefSubFileNameRuleContain" = "Todos los que contengan el nombre del vídeo";

/* loco:57962d3414d725b84b8b4568 */
"prefSubFileNameRuleExactMatch" = "El mismo nombre que la película";

/* loco:57962d3614d725664a8b4578 */
"prefSubFileNameRuleAny" = "Todos los subtítulos del directorio";

/* loco:57962d3814d7256c4a8b4578 */
"prefSubSizeSmall" = "Pequeño";

/* loco:57962d3a14d7253a4b8b4574 */
"prefSubSizeLarge" = "Grande";

/* loco:57962d3d14d7256c4a8b457a */
"checkBoxTitleAddToPlaylist" = "Añadir a la lista de reproducción";

/* loco:57962d3f14d725b84b8b456a */
"prefAddOpenFilesToPlaylist" = "Añadir archivos abiertos a la lista de reproducción";

/* loco:57962d4014d725864b8b4570 */
"prefControlPlaybackWithMediaKeys" = "Controlar la reproducción con teclas multimedia";

/* loco:57962d4214d725e0478b45ab */
"prefGeneralRequests" = "Requerimientos:";

/* loco:57962d4414d725664a8b457b */
"alertAddFilesToPlaylistDisabledMsg" = "Sólo se abrirá el primer archivo";

/* loco:57962d4614d725e4488b458e */
"alertAddFilesToPlaylistDisabledInfo" = "Como has desactivado la \"Añadir archivos abiertos a la lista de reproducción\" opción en las Preferencias, solo se abrirá el primer archivo.";

/* loco:57962d4814d725b84b8b456d */
"btnTitleAddFirstItem" = "Añadir el primero";

/* loco:57962d4b14d7256c4a8b457c */
"btnTitleAddAllFilesToPlaylist" = "Añadir todos los archivos a la lista de reproducción";

/* loco:57962d5014d725864b8b4573 */
"formatTimeSec" = "seg";

/* loco:57962d5214d725764b8b4575 */
"formatTimeMin" = "min";

/* loco:57962d5414d725664a8b457f */
"alertProjectorExportSucceededTitle" = "Exportado con éxito";

/* loco:57962d5614d725864b8b4575 */
"alertProjectorExportSucceededMsg" = "Archivo \"%@\" convertido con éxito a SWF.";

/* loco:57962d5914d725764b8b4577 */
"alertProjectorExportFailedTitle" = "Error al exportar Proyector EXE";

/* loco:57962d5a14d725664a8b4581 */
"alertProjectorExportFailedMsg" = "Error al convertir el archivo a SWF.";

/* loco:57962d5c14d725e4488b4592 */
"prefVideoUseHardwareAcceleration" = "Aceleración de hardware";

/* loco:57962d5e14d725b84b8b4571 */
"prefVideoResizeInterfaceToVideoSize" = "Cambiar la interfaz al tamaño original del vídeo";

/* loco:57962d6014d7256c4a8b457f */
"infoAudioTrackTypeExternal" = "externo";

/* loco:57962d6214d725664a8b4583 */
"menuItemTitleLoadExternalAudio" = "Utilizar Audio Externo...";

/* loco:57962d6514d725764b8b457b */
"openPanelTitleSelectAudioFile" = "Seleccionar archivo de audio";

/* loco:57962d6614d725b84b8b4573 */
"alertAudioAndVideoDifferInLengthMsg" = "La duración del archivo de audio no es igual a la longitud de la película";

/* loco:57962d6814d725e4488b4594 */
"alertAudioAndVideoDifferInLengthInfo" = "Esto puede provocar el bloqueo de la aplicación mientras busca. ¿Está seguro que quiere añadir esta pista de audio?";

/* loco:57962d6a14d725b84b8b4575 */
"osdCachingPercent" = "Caché: %4.2f%%...";

/* loco:57962d6c14d7256c4a8b4581 */
"prefSubApplyStyleToAssFiles" = "Aplicar esta configuración a archivos ASS";

/* loco:57962d6e14d725174c8b4569 */
"playerWindowTitleWithPlaybackSpeed" = "%@ (velocidad %@x)";

/* loco:57962d7314d725a64b8b4570 */
"alertContinuePlaybackTitle" = "¿Reanudar la reproducción?";

/* loco:57962d7414d725764b8b457e */
"alertContinuePlaybackInfo" = "Pulsar el botón de Reanudar y \"%@\" reproducirá a partir de %@.";

/* loco:57962d7614d7253a4b8b457b */
"btnContinueTitle" = "Reanudar";

/* loco:57962d7814d725e4488b4597 */
"btnRestartPlaybackTitle" = "Reiniciar";

/* loco:57962d7a14d725664a8b4585 */
"btnAlwaysContinueTitle" = "Siempre reanudar";

/* loco:57962d7c14d7255e4c8b456a */
"alertKeepOrReplaceExistingPlaylistTitle" = "¿Reemplazar la lista de reproducción existente o mantenerla?";

/* loco:57962d7f14d725764b8b4581 */
"alertKeepOrReplaceExistingPlaylistMsg" = "Si opta por mantener las pistas nuevas se añadirán al final de la lista de reproducción existente.";

/* loco:57962d8014d725b84b8b4578 */
"btnTitleReplace" = "Reemplazar";

/* loco:57962d8214d725864b8b4578 */
"btnTitleKeep" = "Mantener";

/* loco:57962d8414d725174c8b456d */
"prefFullscreenDevice" = "Monitor pantalla completa:";

/* loco:57962d8614d725a64b8b4572 */
"prefSameScreenAsPlayer" = "No cambiar";

/* loco:57962d8814d725764b8b4583 */
"formatStrScreenInfo" = "Pantalla %d (%.0fx%.0f)";

/* loco:57962d8b14d725a64b8b4574 */
"prefAudio" = "Audio";

/* loco:57962d8c14d725864b8b457b */
"prefAutoloadExternalAudios" = "Cargar automáticamente las pistas externas:";

/* loco:57962d8e14d725b84b8b457b */
"prefExternalAudioFormat" = "con *.ac3, *.mka, etc.";

/* loco:57962d9014d7253a4b8b457f */
"prefExternalAudioNameRuleContain" = "Todas las pistas que contengan el nombre de la película";

/* loco:57962d9214d725864b8b457d */
"prefExternalAudioNameRuleExactMatch" = "El mismo nombre que la película";

/* loco:57962d9414d725764b8b4585 */
"prefExternalAudioNameRuleAny" = "Todas las pistas del directorio";

/* loco:57962d9614d725a64b8b4577 */
"prefPreferredAudioLang" = "Idioma de audio preferido:";

/* loco:57962d9e14d725a64b8b4579 */
"prefAudioOutputDevice" = "Dispositivo de audio:";

/* loco:57962da014d725764b8b4589 */
"menuItemTitleDefaultOutputDevice" = "Salida predeterminado";

/* loco:57962da214d7253a4b8b4583 */
"prefAC3DTSPassthrough" = "Passthrough para descodificadores de hardware:";

/* loco:57962da414d725e4488b459a */
"prefAC3Passthrough" = "Activar para AC3";

/* loco:57962da714d725b84b8b4580 */
"prefDTSPassthrough" = "Activar para DTS";

/* loco:57962da814d725864b8b457f */
"prefVirtualSurroundEmulation" = "Emulación virtual de surround:";

/* loco:57962daa14d725764b8b458c */
"prefSurroundEmulation" = "Activar para canales de audio de 5 a 6";

/* loco:57962dac14d725a64b8b457c */
"prefSpeakersEmulation" = "Activar para estéreo";

/* loco:57962dae14d725e4488b459c */
"prefPreferredSubLang" = "Idioma preferido:";

/* loco:57962db614d7253a4b8b4586 */
"prefNumberOfPlaybackChannels" = "Número de canales de reproducción:";

/* loco:57962db814d725864b8b4584 */
"audioOutputChannelsStereo" = "2 (estéreo)";

/* loco:57962dba14d725174c8b4572 */
"audioOutputChannelsSurround4_0" = "4 (4.0 surround)";

/* loco:57962dbc14d725a64b8b457f */
"audioOutputChannelsSurround5_1" = "6 (5.1 surround)";

/* loco:57962dbf14d725174c8b4574 */
"audioOutputChannelsSurround7_1" = "8 (7.1 surround)";

/* loco:57962dc014d725664a8b4589 */
"prefLabelPerformance" = "Rendimiento:";

/* loco:57962dc214d7256c4a8b458b */
"prefLabelInterface" = "Interfaz:";

/* loco:57962dc414d725174c8b4576 */
"playlistContextMenuItemMoveUp" = "Subir";

/* loco:57962dc614d725864b8b4587 */
"playlistContextMenuItemMoveDown" = "Bajar";

/* loco:57962dc814d725174c8b4578 */
"playlistContextMenuItemMoveToTop" = "Ir al Inicio";

/* loco:57962dca14d725a64b8b4581 */
"playlistContextMenuItemMoveToEnd" = "Ir al Final";

/* loco:57962dcd14d725b84b8b4586 */
"pathSameFolderAsMovie" = "Misma carpeta que la película";

/* loco:57962dd014d725204d8b4568 */
"alertCannotSaveScreenshotMsg" = "No se puede guardar la captura de pantalla en la carpeta seleccionada";

/* loco:57962dd214d7253a4b8b458b */
"alertCannotSaveScreenshotInfo" = "Por favor, asegúrese de que existe esta carpeta, compruebe los permisos de la carpeta, o seleccione otra carpeta en las Preferencias del Reproductor Elmedia.";

/* loco:57962dd414d725a64b8b4583 */
"labelAudioAdjustmentIsPRO" = "Las configuraciones de audio solo están disponibles en la versión PRO.";

/* loco:57962dd914d725664a8b458d */
"prefAutomaticallyCheckForUpdates" = "Comprobación automática de actualizaciones";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Mostrar Lista";

/* loco:57962ddc14d725764b8b4590 */
"MainMenu_View_HidePlaylist" = "Ocultar Lista de Reproducción";

/* loco:57962dde14d725174c8b457c */
"prefGeneralGroupPlaylist" = "Lista de Reproducción:";

/* loco:57962de014d7255e4c8b4574 */
"prefGeneralGroupPlayback" = "Reproducción:";

/* loco:57962de214d725764b8b4592 */
"prefGeneralGroupOptional" = "Opcional:";

/* loco:57962de414d725174c8b457e */
"prefSwfGroupOptions" = "Opciones:";

/* loco:57962de714d7255e4c8b4576 */
"prefProFeatureCaptureNote" = "Las configuraciones de captura solo están disponibles en la versión PRO.";

/* loco:57962de814d725764b8b4594 */
"prefUpgradeNow" = "¡Actualice ahora!";

/* loco:57962dea14d725a64b8b4586 */
"prefScreenshotFormat" = "Formato:";

/* loco:57962dec14d7256c4a8b4593 */
"prefGroupCaptureOptions" = "Opciones de captura:";

/* loco:57962dee14d7253a4b8b458d */
"prefRepairVideo" = "Reparar video:";

/* loco:57962df014d725a64b8b4588 */
"alert-appstatico.title" = "Ayúdenos a mejorar";

/* loco:57962df314d7256c4a8b4595 */
"alert-appstatico.message" = "¿Desea enviar estadísticas anónimas de uso a nuestro equipo? Se trata sólo de datos de rendimiento del producto y no se recogen datos personales.";

/* loco:57962df514d725174c8b4580 */
"alert-appstatico.ok" = "Enviar";

/* loco:57962df614d7256c4a8b4597 */
"alert-appstatico.cancel" = "No enviar";

/* loco:57962df814d7253a4b8b4590 */
"openPanelTitleSelectMovieFolder" = "Seleccionar Carpeta";

/* loco:57962dfc14d7256c4a8b4599 */
"openPanelBtnSelectMovieFolder" = "Seleccionar";

/* loco:57962dfe14d725864b8b458f */
"labelMovieFolder" = "Carpeta de la película:";

/* loco:57962e0114d725204d8b456c */
"labelMovieFolderInfo" = "Elmedia cargará automáticamente los subtítulos y pistas de audio externas para los videos en esta carpeta";

/* loco:57962e0214d725b84b8b458c */
"menuItemTitleMovieFolderSelect" = "Seleccionar...";

/* loco:57962e0414d725174c8b4582 */
"menuItemTitleMovieFolderNotSet" = "No Seleccionar";

/* loco:57962e0614d7256c4a8b459c */
"menuItemTitleBookmarks" = "Marcadores";

/* loco:57962e0814d725664a8b4592 */
"menuItemTitleAddToBookmarks" = "Marcador Posición Actual";

/* loco:57962e0a14d7255e4c8b4579 */
"menuItemTitleAutoDeleteWhenSelected" = "Auto-Suprimir la Próxima Vez Seleccionado";

/* loco:57962e0d14d7253a4b8b4593 */
"menuItemTitleClearAllBookmarks" = "Eliminar Todos los Marcadores";

/* loco:57962e0f14d725864b8b4592 */
"osdBookmark" = "Marcador agregado: %@";

/* loco:57962e1014d725b84b8b458f */
"osdAutoDeleteBookmarkOn" = "Eliminación Automática Marcador: ON";

/* loco:57962e1214d725864b8b4594 */
"osdAutoDeleteBookmarkOff" = "Eliminación Automática Marcador: OFF";

/* loco:57962e1414d725764b8b4599 */
"optionStartVideosInFullScreen" = "Siempre comenzar videos en pantalla completa";

/* loco:57962e1614d725a64b8b458d */
"optionTakeScreenshotFrameByFrame" = "Fotograma a fotograma";

/* loco:57962e1814d7256c4a8b459f */
"osdUpdatingLink" = "Enlace de actualización...";

/* loco:57962e1b14d725764b8b459b */
"osdChapter" = "Capítulo: %@";

/* loco:57962e1c14d725664a8b4595 */
"optionQuitAutomatically" = "Cerrar automáticamente:";

/* loco:57962e1e14d7255e4c8b457b */
"quitNever" = "Nunca";

/* loco:57962e2014d725764b8b459d */
"quitAfterMovieEnds" = "Al final de la película";

/* loco:57962e2214d7255e4c8b457d */
"quitAfterPlaylistEnds" = "Al final de la lista de reproducción";

/* loco:57962e2414d725764b8b459f */
"alertFrameByFrameScreensTitle" = "Captura fotograma a fotograma está activada";

/* loco:57962e2714d725864b8b4597 */
"alertFrameByFrameScreensMsg" = "Mientras se hacen capturas fotograma a fotograma no se podrá reproducir el vídeo.";

/* loco:57962e2914d7256c4a8b45a2 */
"preferencesPaneAirPlay" = "AirPlay";

/* loco:57962e2a14d725174c8b4584 */
"labelAirPlayServer" = "Servicio AirPlay:";

/* loco:57962e2c14d725764b8b45a1 */
"checkBoxTitleAirPlayEnabled" = "Activado";

/* loco:57962e2e14d725174c8b4586 */
"checkBoxTitleAirPlaySpeakerMode" = "Modo Altavoz";

/* loco:57962e3014d725204d8b4572 */
"labelAirPlaySpeakerModeInfo" = "Con esta opción habilitada Elmedia actuará como receptor de audio";

/* loco:57962e3214d725764b8b45a3 */
"labelAirPlayServerBroadcastName" = "Nombre de Difusión:";

/* loco:57962e3514d725174c8b4588 */
"formatterErrorNameIsTooLong" = "Nombre de difusión debe tener menos de 100 caracteres";

/* loco:57962e3614d7255e4c8b4580 */
"formatterErrorNameCannotBeEmpty" = "Nombre de difusión no puede estar vacío";

/* loco:57962e3814d725764b8b45a5 */
"checkBoxTitleAirPlayServerUsesSystemName" = "Usar Nombre de Su Equipo";

/* loco:57962e3a14d725174c8b458a */
"labelAirPlaySecurity" = "Seguridad AirPlay:";

/* loco:57962e3c14d725b84b8b4592 */
"airPlaySecurityNone" = "Nunca";

/* loco:57962e3e14d725664a8b4597 */
"airPlaySecurityPassword" = "Contraseña";

/* loco:57962e4114d7255e4c8b4582 */
"formatterErrorPasswordIsTooLong" = "La contraseña está limitada a 255 caracteres";

/* loco:57962e4314d7256c4a8b45a5 */
"formatterErrorPasswordCannotBeEmpty" = "La contraseña no puede estar vacía";

/* loco:57962e4414d725174c8b458d */
"formatterErrorInfo" = "Por favor introduzca un valor válido.";

/* loco:57962e4614d725204d8b4575 */
"placeholderEnterPassword" = "Entrar contraseña";

/* loco:57962e4814d725664a8b4599 */
"checkBoxTitleShowPassword" = "Mostrar contraseña";

/* loco:57962e4a14d725a64b8b4593 */
"labelAirPlayServerActionOnConnection" = "Conectando:";

/* loco:57962e4c14d7256c4a8b45a8 */
"airPlayServerActionPromptToApprove" = "Solicitar acceso";

/* loco:57962e4f14d725174c8b4590 */
"airPlayServerActionConnectAndPlay" = "Conectar y Reproducir";

/* loco:57962e5014d7256c4a8b45aa */
"alertAirPlayAccessRequestedTitle" = "Acceso solicitado";

/* loco:57962e5214d725664a8b459b */
"alertAirPlayAccessRequestedInfo" = "Dispositivo %@ quiere transmitir contenido a esta aplicación. ¿Permitir esta conexión?";

/* loco:57962e5414d725a64b8b4595 */
"btnTitleAllowAccess" = "Permitir";

/* loco:57962e5614d725204d8b4577 */
"btnTitleDenyAccess" = "Denegar";

/* loco:57962e5814d725664a8b459d */
"airPlaySenderViewInfo" = "Este vídeo se está reproduciendo en “%@”.";

/* loco:57962e5b14d725a64b8b4597 */
"airPlaySenderViewAudioInfo" = "Este audio se está reproduciendo en “%@”.";

/* loco:57962e5d14d7256c4a8b45ac */
"deviceComputer" = "Ordenador";

/* loco:57962e5e14d725174c8b4594 */
"promptAirPlayDevicePasswdTitle" = "Contraseña del Dispositivo AirPlay";

/* loco:57962e6014d7256c4a8b45ae */
"promptAirPlayDevicePasswdInfo" = "El dispositivo AirPlay “%@” requiere contraseña:";

/* loco:57962e6214d725174c8b4596 */
"promptAirPlayDevicePasswdIncorrect" = "La contraseña entrada para el dispositivo AirPlay “%@” es incorrecta. Por favor, inténtelo de nuevo.";

/* loco:57962e6414d7255e4c8b4586 */
"checkBoxRememberPasswdTitle" = "Recordar contraseña";

/* loco:57962e6614d7253a4b8b459f */
"promptAirPlayCodeTitle" = "Código AirPlay";

/* loco:57962e6914d725a64b8b4599 */
"promptAirPlayCodeInfo" = "El dispositivo AirPlay “%@” requiere un código:";

/* loco:57962e6a14d7255e4c8b4588 */
"promptAirPlayCodeIncorrect" = "El código entrado para el dispositivo AirPlay “%@” es incorrecto. Por favor, inténtelo de nuevo.";

/* loco:57962e6c14d725764b8b45ab */
"alertAirPlayNotEnoughBandwidthTitle" = "Error al conectar al dispositivo AirPlay “%@”. Usted no está autorizado a acceder al recurso solicitado.";

/* loco:57962e6e14d725174c8b4598 */
"alertAirPlayNotEnoughBandwidthMsg" = "Compruebe que el dispositivo AirPlay está encendido y que su configuración de red es correcta, e inténtelo de nuevo.";

/* loco:57962e7014d725b84b8b4597 */
"alertAirPlayNotSupportedTitle" = "AirPlay no es compatible con este archivo";

/* loco:57962e7214d7256c4a8b45b0 */
"alertAirPlayNotSupportedInfo" = "En este momento (%@) archivos no son compatibles con Elmedia Player para transmisión AirPlay. Si cree que este mensaje es un error, no dude en contactar con nosotros en support@eltima.com";

/* loco:57962e7514d725664a8b45a0 */
"alertFailedToStartAirPlayTitle" = "No se pudo iniciar el servicio AirPlay";

/* loco:57962e7714d725a64b8b459c */
"alertFailedToStartAirPlayMsg" = "Error: %@.";

/* loco:57962e7814d725204d8b457b */
"alertCannotPlayDRMProtectedFileMsg" = "Elmedia no puede reproducir archivos multimedia protegidos con DRM";

/* loco:57962e7a14d725174c8b459b */
"alertCannotPlayDRMProtectedFileInfo" = "¿Quiere reproducirlo en QuickTime Player?";

/* loco:57962e7c14d725204d8b457d */
"btnOpenInQTPlayer" = "Abriendo en QuickTime Player";

/* loco:57962e8614d7253a4b8b45a3 */
"textNoAirPlayDevices" = "No hay dispositivos disponibles en este momento";

/* loco:57962e8c14d725204d8b4581 */
"optionEnableFontconfig" = "Utilizar fuentes incrustadas";

/* loco:57962e9414d725b84b8b459d */
"playlistContextMenuItemMoveAfterCurrent" = "Mover después del Actual";

/* loco:57962e9614d725204d8b4584 */
"menuItemSelectedByDevice" = "Automáticamente por el Dispositivo";

/* loco:57962e9814d7253a4b8b45a6 */
"prefVideoCacheSize" = "Tamaño de caché:";

/* loco:57962e9a14d725a64b8b45a3 */
"hlsStatusWindowTitle" = "Preparando para transmitir...";

/* loco:57962e9d14d7255e4c8b458d */
"hlsStatusMsg1" = "Obteniendo información del archivo...";

/* loco:57962e9e14d7253a4b8b45a8 */
"hlsStatusMsg2" = "Extrayendo subtítulos incrustados...";

/* loco:57962ea014d725a64b8b45a5 */
"hlsStatusMsg3" = "Convirtiendo subtítulos externos...";

/* loco:57962ea214d725ba4e8b456d */
"hlsStatusMsg4" = "Pre-segmentando medio para utilización...";

/* loco:57962ea414d7253a4b8b45aa */
"contextMenuItemOpenInBrowser" = "Abrir Enlace";

/* loco:57962ea414d725b14e8b456b */
"hlsStatusProgressFormat" = "%d de %d";

/* loco:57962ea614d7255e4c8b458f */
"alertHLSNotEnoughDiskSpaceTitle" = "No hay suficiente espacio en disco";

/* loco:57962ea914d725764b8b45b1 */
"alertHLSNotEnoughDiskSpaceInfo" = "No tiene suficiente espacio en disco para pre-segmentar medios para transmitir en vivo. Por favor, limpie algo de espacio y vuelva a intentarlo.";

/* loco:57962eab14d725174c8b45a2 */
"alertAirPlayDemoTitle" = "Iniciar AirPlay en la versión gratuita";

/* loco:57962eac14d725864b8b45a3 */
"alertAirPlayDemoMsg" = "La versión gratuita de Elmedia ofrece transmisión de música y vídeos a dispositivos AirPlay y viceversa durante 1 minuto. Para transmisión ilimitada puede actualizar a Elmedia Player PRO.";

/* loco:57962eae14d725204d8b4588 */
"aboutWindowThirdParty" = "Bibliotecas de terceros";

/* loco:57962eb014d725a64b8b45a8 */
"prefControlPlaybackWithAppleRemote" = "Control de la reproducción con Apple Remote";

/* loco:5811ffa152e1a161478b456b */
"prefInterface" = "Interfaz";

/* loco:5811ffa352e1a1aa478b456a */
"lblFullscreenMode" = "Modo pantalla completa:";

/* loco:5811ffa552e1a1aa478b456c */
"fullscreenModeNative" = "macOS nativo";

/* loco:5811ffa752e1a118488b4567 */
"fullscreenModeCustom" = "Personalizado";

/* loco:5811ffa952e1a119488b4567 */
"lblFullscreenOptions" = "Opciones de pantalla completa:";

/* loco:5811ffab52e1a11a488b4568 */
"lblWhenPlayingVideo" = "Cuando se reproduce vídeo:";

/* loco:5811ffad52e1a114488b4568 */
"noteAboutActionOnDoubleClick" = "Esta configuración es para videos.";

/* loco:5811ffaf52e1a181478b4575 */
"atvVersionReleaseNoteWindow.title" = "Vea sus archivos multimedia favoritos en Apple TV";

/* loco:5811ffb152e1a150478b4574 */
"atvVersionReleaseNoteWindow.subtitle" = "Ahora Elmedia Player está disponible para Apple TV";

/* loco:5811ffb352e1a115488b4568 */
"atvVersionReleaseNoteWindow.btnNoThanks" = "No gracias, no tengo Apple TV";

/* loco:5bc59eb97ec8ae68b55abf34
 * titles of buttons in button bar */
"buttonAll" = "Todos los Recursos";

/* loco:5bc59eb97ec8ae68b55abf35 */
"playlistContextMenuDeleteAll" = "Borrar Todo";

/* loco:5bc59eb97ec8ae68b55abf36
 * Streaming */
"alert.streamingNotSupported.title" = "Streaming no es compatible con este archivo";

/* loco:5bc59eb97ec8ae68b55abf37 */
"alert.streamingNotSupported.info" = "Actualmente, los archivos (%@) no se pueden transmitir por Elmedia Player. Si cree que este mensaje es mostrado por error, no dude en ponerse en contacto con nosotros en support@eltima.com.";

/* loco:5bc59eb97ec8ae68b55abf38 */
"alert.streamingDemoLimit.title" = "Iniciando streaming en versión gratuita";

/* loco:5bc59eb97ec8ae68b55abf39 */
"alert.streamingDemoLimit.info" = "La versión gratuita de Elmedia ofrece transmisión de música y videos a los dispositivos %@ durante 1 minuto. Para una transmisión ilimitada puede actualizar a Elmedia Player PRO.";

/* loco:5bc59eb97ec8ae68b55abf3a */
"streaming.errorInfo.unsupportedFormat" = "Se ha producido un error al intentar reproducir este archivo en el dispositivo. Lo más probable es que el dispositivo no admita este formato de archivo.";

/* loco:5bc59eb97ec8ae68b55abf3b */
"deviceList.title" = "Transmitir a";

/* loco:5bc59eb97ec8ae68b55abf3c */
"deviceListEmptyView.title" = "Ningún dispositivo encontrado";

/* loco:5bc59eb97ec8ae68b55abf3d */
"deviceListEmptyView.info" = "Asegúrese de que su dispositivo y el Mac estén conectados a la misma red Wi-Fi.";

/* loco:5bc59eb97ec8ae68b55abf3e */
"deviceListEmptyView.link" = "¿Necesita ayuda?";

/* loco:5bc59eb97ec8ae68b55abf3f
 * Chromecast */
"chromecast.alert.launchError.title" = "Error de Inicio de Aplicación: %@";

/* loco:5bc59eb97ec8ae68b55abf40 */
"chromecast.alert.launchError.info" = "Error al iniciar la aplicación en el dispositivo Chromecast.";

/* loco:5bc59eb97ec8ae68b55abf41 */
"chromecast.alert.nativePlaybackFailed.title" = "Ha fallado la reproducción nativa en Chromecast";

/* loco:5bc59eb97ec8ae68b55abf42 */
"button.skip" = "Saltar";

/* loco:5bc59eb97ec8ae68b55abf43 */
"cast.statusText.creatingVideoArt" = "Creando la imagen de la carátula del video...";

/* loco:5bc59eb97ec8ae68b55abf44
 * DLNA */
"upnpError.unableToStreamToDevice" = "No se puede transmitir a “%@”";

/* loco:5bc59eb97ec8ae68b55abf45 */
"upnpError.failedToPlayOnDevice" = "Error al reproducir en el dispositivo seleccionado";

/* loco:5bc59eb97ec8ae68b55abf46 */
"upnpErrorInfo.noAVTServiceProvided" = "Este dispositivo no dispone del servicio de transporte de audio/video.";

/* loco:5bc59eb97ec8ae68b55abf47 */
"upnpErrorInfo.general" = "Error: %@.";

/* loco:5bc59eb97ec8ae68b55abf48 */
"upnpError.playFailed" = "Fallo al reproducción. Error %@.";

/* loco:5bc59eb97ec8ae68b55abf49 */
"upnpError.pauseFailed" = "No se puede pausar. Error %@.";

/* loco:5bc59eb97ec8ae68b55abf4a */
"upnpError.seekFailed" = "No puede buscar. Error %@.";

/* loco:5bc59eb97ec8ae68b55abf4b */
"upnpError.settingVolumeFailed" = "No se puede ajustar el volumen.. Error %@.";

/* loco:5bc59eb97ec8ae68b55abf4c */
"upnpError.setMuteFailed" = "No se puede silenciar. Error %@.";

/* loco:5bc59eb97ec8ae68b55abf4d */
"upnp.alert.seekWhenHLS.title" = "Por favor confirmar";

/* loco:5bc59eb97ec8ae68b55abf4e */
"upnp.alert.seekWhenHLS.info" = "Los videos HTTP Live Streaming (HLS) no admiten la función Seek de reproducción DLNA. Podemos saltar %@ desde el principio y reproducir el resto.";

/* loco:5bc59eb97ec8ae68b55abf4f */
"alert.failedToAddSubtitles.title" = "No se han podido agregar los subtítulos";

/* loco:5bc59eb97ec8ae68b55abf50 */
"alert.failedToAddSubtitles.info" = "Elmedia Player no ha podido abrir el archivo de subtítulos \"%@\". La codificación del texto original no está configurada correctamente. Elija la codificación de texto adecuada en Preferencias e inténtelo de nuevo.";

/* loco:5bc59eb97ec8ae68b55abf51 */
"streaming.tip" = "Intente desactivar la opción \"%@\" en la pestaña Transmisión de la ventana de Preferencias de Elmedia y vuelva a reproducir.";

/* loco:5bc59eb97ec8ae68b55abf53 */
"streaming.statusText.cantUnpause" = "No se puede quitar la pausa. Aún se está almacenando en caché...";

/* loco:5bc59eb97ec8ae68b55abf54 */
"streaming.statusText.caching" = "Almacenando en caché...";

/* loco:5bc59eb97ec8ae68b55abf55 */
"streaming.statusText.preparingToStream" = "Preparando para transmitir a “%@”";

/* loco:5bc59eb97ec8ae68b55abf56 */
"streaming.statusText.connecting" = "Conectando a “%@”...";

/* loco:5bc59eb97ec8ae68b55abf57 */
"streaming.statusText.percentDone" = "%.0f%% hecho.";

/* loco:5bc59eb97ec8ae68b55abf5a */
"toolTip.currentTime" = "Haga clic para alternar entre el tiempo total y el tiempo restante.";

/* loco:5bc59eb97ec8ae68b55abf5b */
"toolTip.nextOrFastForward" = "Siguiente o haga clic y mantenga presionado para avance rápido";

/* loco:5bc59eb97ec8ae68b55abf5c */
"toolTip.previousOrRewind" = "Anterior o haga clic y mantenga presionado para retroceder";

/* loco:5bc59eb97ec8ae68b55abf5d */
"toolTip.browser" = "Cambiar al modo de navegador";

/* loco:5bc59eb97ec8ae68b55abf5e */
"toolTip.openOnlineVideo" = "Abrir video online";

/* loco:5bc59eb97ec8ae68b55abf5f */
"toolTip.showPlaylist" = "Mostrar la lista de reproducción";

/* loco:5bc59eb97ec8ae68b55abf60 */
"toolTip.hidePlaylist" = "Ocultar la lista de reproducción";

/* loco:5bc59eb97ec8ae68b55abf61 */
"toolTip.stream" = "Elija el dispositivo para transmitir";

/* loco:5bc59eb97ec8ae68b55abf62 */
"toolTip.settings" = "Ajustes de Reproducción";

/* loco:5bc59eb97ec8ae68b55abf63 */
"toolTip.volume" = "Volumen: %d%%";

/* loco:5bc59eb97ec8ae68b55abf64 */
"toolTip.volumeDisabled" = "Volumen: No disponible";

/* loco:5bc59eb97ec8ae68b55abf65 */
"toolTip.unpinPlaylist" = "Mostrar lista de reproducción en otra ventana";

/* loco:5bc59eb97ec8ae68b55abf66 */
"toolTip.pinPlaylist" = "Mostrar lista de reproducción en una ventana emergente";

/* loco:5bc59eb97ec8ae68b55abf67 */
"toolTip.shuffleOn" = "Aleatorio: On";

/* loco:5bc59eb97ec8ae68b55abf68 */
"toolTip.shuffleOff" = "Aleatorio: Off";

/* loco:5bc59eb97ec8ae68b55abf69 */
"toolTip.repeatOff" = "Repetir: Off";

/* loco:5bc59eb97ec8ae68b55abf6a */
"toolTip.repeatTrack" = "Repetir: Pista";

/* loco:5bc59eb97ec8ae68b55abf6b */
"toolTip.repeatAll" = "Repetir: Todos";

/* loco:5bc59eb97ec8ae68b55abf6c */
"toolTip.stopAfterCurrent" = "Parar después del actual";

/* loco:5bc59eb97ec8ae68b55abf6d */
"playlistSearchField.placeholder" = "Búsqueda";

/* loco:5bc59eb97ec8ae68b55abf6e */
"playlistEmptyView.title" = "Lista de reproducción vacía";

/* loco:5bc59eb97ec8ae68b55abf6f */
"playlistEmptyView.hint" = "Coloque los archivos aquí para agregarlos a la lista de reproducción. También puede colocar archivos en la ventana del reproductor o en el icono de la aplicación en el Dock";

/* loco:5bc59eb97ec8ae68b55abf70 */
"playlistSearchResultsEmptyView.title" = "No hay Resultados";

/* loco:5bc59eb97ec8ae68b55abf71 */
"playlistSearchResultsEmptyView.hint" = "Ningún elemento coincide con la configuración actual del filtro. Modifique la configuración del filtro, verifique la ortografía y/o cambie la frase de búsqueda.";

/* loco:5bc59eb97ec8ae68b55abf72 */
"playlistFilterName.audio" = "Audio";

/* loco:5bc59eb97ec8ae68b55abf73 */
"playlistFilterName.video" = "Vídeo";

/* loco:5bc59eb97ec8ae68b55abf74 */
"playlistFilterName.flash" = "Flash";

/* loco:5bc59eb97ec8ae68b55abf75 */
"playlistFilterName.links" = "Enlaces";

/* loco:5bc59eb97ec8ae68b55abf76 */
"playlistFilterGroup.title" = "Mostrar:";

/* loco:5bc59eb97ec8ae68b55abf77 */
"playlistFilterButton.clearAll" = "Limpiar todo";

/* loco:5bc59eb97ec8ae68b55abf78 */
"controlPanelTabs.playback" = "Reproducción";

/* loco:5bc59eb97ec8ae68b55abf79 */
"controlPanelTabs.videoTuner" = "Sintonizador de Video";

/* loco:5bc59eb97ec8ae68b55abf7a */
"controlPanelTabs.equalizer" = "Ecualizador";

/* loco:5bc59eb97ec8ae68b55abf7b */
"controlPanel.playback.speed" = "Velocidad de Reproducción:";

/* loco:5bc59eb97ec8ae68b55abf7c */
"controlPanel.playback.audioDelay" = "Retraso de audio:";

/* loco:5bc59eb97ec8ae68b55abf7d */
"controlPanel.playback.subtitleDelay" = "Retraso de Subtítulos:";

/* loco:5bc59eb97ec8ae68b55abf7e */
"controlPanel.playback.applyToAll" = "Guarde estos ajustes para otras sesiones de reproducción";

/* loco:5bc59eb97ec8ae68b55abf7f */
"toolTip.textField.speed" = "Especifique la velocidad de reproducción deseada en un valor de porcentaje";

/* loco:5bc59eb97ec8ae68b55abf80 */
"toolTip.textField.audioDelay" = "En caso de que el sonido esté adelantado al video, ingrese un valor positivo";

/* loco:5bc59eb97ec8ae68b55abf81 */
"toolTip.textField.subtitleDelay" = "Los valores positivos permiten adelantar los subtítulos, mientras que los negativos los retrasan.";

/* loco:5bc59eb97ec8ae68b55abf82 */
"toolTip.stepper.speed" = "Aumentar/disminuir la velocidad de reproducción en un 10%";

/* loco:5bc59eb97ec8ae68b55abf83 */
"toolTip.stepper.audioDelay" = "Ajustar el retardo de audio en +/- 0.1 segundos.";

/* loco:5bc59eb97ec8ae68b55abf84 */
"toolTip.stepper.subtitleDelay" = "Ajustar el retardo de subtítulos en +/- 0.1 segundos.";

/* loco:5bc59eb97ec8ae68b55abf85 */
"prefs.streaming" = "Streaming";

/* loco:5bc59eb97ec8ae68b55abf86 */
"prefs.streaming.info" = "Configuraciones para AirPlay, Chromecast y dispositivos habilitados DLNA. También configura la recepción de AirPlay.";

/* loco:5bc59eb97ec8ae68b55abf87 */
"prefs.streaming.from" = "Desde Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf88 */
"prefs.streaming.to" = "A Elmedia Player";

/* loco:5bc59eb97ec8ae68b55abf89 */
"prefs.dlna.sendStop" = "Enviar \"stop\" antes de reproducir";

/* loco:5bc59eb97ec8ae68b55abf8a */
"prefs.dlna.sendStop.hint" = "Algunos televisores necesitan un comando STOP antes de reproducir cualquier cosa, de lo contrario no funcionan. Es mejor desmarcarlo si su televisor funciona correctamente.";

/* loco:5bc59eb97ec8ae68b55abf8b */
"prefs.dlna.useProxyServer" = "Usar un servidor proxy para videos en línea";

/* loco:5bc59eb97ec8ae68b55abf8c */
"prefs.dlna.useProxyServer.hint" = "Algunos dispositivos DLNA/UPnP (por ejemplo, Samsung Smart TV) funcionan vinculados a la red local. Habilitar esta opción ayuda a reproducir los archivos multimedia directamente desde Internet.";

/* loco:5bc59eb97ec8ae68b55abf8d */
"prefs.streaming.transcoding" = "Ajustes de transcodificación";

/* loco:5bc59eb97ec8ae68b55abf8e */
"prefs.streaming.transcoding.hint" = "Si experimenta buffering, intente reducir la tasa de bits o la calidad del video. Si cree que la calidad es demasiado mala, intente aumentar la tasa de bits.";

/* loco:5bc59eb97ec8ae68b55abf8f */
"prefs.streaming.quality" = "Calidad:";

/* loco:5bc59eb97ec8ae68b55abf90 */
"prefs.streaming.bitrate" = "Tasa de bits:";

/* loco:5bc59eb97ec8ae68b55abf91 */
"prefs.streaming.buffer" = "Búfer:";

/* loco:5bc59eb97ec8ae68b55abf92 */
"prefs.streaming.buffer.hint" = "Aumente la longitud del búfer para evitar interrupciones en la reproducción.\nCuanto mayor sea la longitud del búfer, más tardará en iniciarse la reproducción.";

/* loco:5bc59eb97ec8ae68b55abf93 */
"prefs.streaming.quality.original" = "Original";

/* loco:5bc59eb97ec8ae68b55abf94 */
"automatically" = "Auto";

/* loco:5bc59eb97ec8ae68b55abf95 */
"prefs.streaming.nativePlayback" = "Utilizar la reproducción nativa cuando sea compatible";

/* loco:5bc59eb97ec8ae68b55abf96 */
"prefs.streaming.nativePlayback.hint" = "Mejora la calidad de la imagen al tiempo que reduce el uso de la CPU";

/* loco:5bc59eb97ec8ae68b55abf97 */
"prefs.streaming.enableSubtitles" = "Habilitar subtítulos";

/* loco:5bc59eb97ec8ae68b55abf98 */
"prefs.streaming.enableSubtitles.hint" = "Cuando se habilita, los subtítulos almacenados en archivos externos o incrustados en el video se incluirán en la reproducción.";

/* loco:5bc59eb97ec8ae68b55abf99 */
"prefs.streaming.enableSubExtraction" = "Habilitar la extracción de subtítulos incrustados";

/* loco:5bc59eb97ec8ae68b55abf9a */
"prefs.streaming.subtitleExtraction.note" = "Puede llevar mucho tiempo para archivos grandes o archivos en unidades remotas. Permite la transmisión de subtítulos a dispositivos que solo admiten dispositivos externos.";

/* loco:5bc59eb97ec8ae68b55abf9b */
"prefs.subtitles.appearance" = "Apariencia";

/* loco:5bc59eb97ec8ae68b55abf9c */
"prefs.subtitles.managing" = "Carga automática";

/* loco:5bc59eb97ec8ae68b55abf9d */
"prefs.subtitles.onlineSearch" = "Búsqueda Online";

/* loco:5bc59eb97ec8ae68b55abf9e */
"prefs.subtitles.color" = "Color:";

/* loco:5bc59eb97ec8ae68b55abf9f */
"prefs.subtitles.text" = "Fuente";

/* loco:5bc59eb97ec8ae68b55abfa0 */
"prefs.subtitles.border" = "Bordes";

/* loco:5bc59eb97ec8ae68b55abfa1 */
"prefs.subtitles.background" = "Fondo";

/* loco:5bc59eb97ec8ae68b55abfa3 */
"prefs.subtitles.autoTurnOn" = "Habilitar automáticamente los subtítulos si están disponibles";

/* loco:5bc59eb97ec8ae68b55abfa4 */
"prefs.subtitles.chromecastFont" = "Fuente Chromecast:";

/* loco:5bc59eb97ec8ae68b55abfa5 */
"prefs.subtitles.chromecastFont.note" = "Chromecast tiene un número limitado de fuentes para subtítulos.";

/* loco:5bc59eb97ec8ae68b55abfa6 */
"prefs.subtitles.os.title" = "Obtenga subtítulos en OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfa7 */
"prefs.subtitles.os.info" = "Elmedia Player usa OpenSubtitles.org® para descargar los subtítulos. Inicie sesión en su cuenta de OpenSubtitles.org® para aumentar el límite de descarga.";

/* loco:5bc59eb97ec8ae68b55abfa8 */
"prefs.subtitles.os.note" = "Nota: los usuarios no registrados pueden descargar hasta 200 subtítulos al día.";

/* loco:5bc59eb97ec8ae68b55abfa9 */
"prefs.subtitles.os.btnLogIn" = "Iniciar sesión en OpenSubtitles.org®…";

/* loco:5bc59eb97ec8ae68b55abfaa */
"prefs.subtitles.os.btnLogOut" = "Cerrar sesión";

/* loco:5bc59eb97ec8ae68b55abfab */
"prefs.subtitles.os.languagePrompt" = "Elegir los idiomas de los subtítulos:";

/* loco:5bc59eb97ec8ae68b55abfac */
"prefs.subtitles.os.searchMethod" = "Buscar por:";

/* loco:5bc59eb97ec8ae68b55abfad */
"openSubtitle.searchMethod.filename" = "Nombre";

/* loco:5bc59eb97ec8ae68b55abfae */
"openSubtitle.searchMethod.hash" = "Hash";

/* loco:5bc59eb97ec8ae68b55abfaf */
"openSubtitle.matchedBy.filename" = "coincidente con el nombre";

/* loco:5bc59eb97ec8ae68b55abfb0 */
"openSubtitle.matchedBy.hash" = "coincidente con hash";

/* loco:5bc59eb97ec8ae68b55abfb1 */
"prefs.subtitles.os.copyright" = "Servicio de subtítulos proporcionado por";

/* loco:5bc59eb97ec8ae68b55abfb2 */
"os.loginSheet.title" = "Iniciar sesión en OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfb3 */
"os.loginSheet.username" = "Nombre de usuario:";

/* loco:5bc59eb97ec8ae68b55abfb4 */
"os.loginSheet.password" = "Contraseña:";

/* loco:5bc59eb97ec8ae68b55abfb5 */
"alert.openSubtitleAuthFailed.title" = "Error al Iniciar sesión en OpenSubtitles.org";

/* loco:5bc59eb97ec8ae68b55abfb6 */
"alert.openSubtitleAuthFailed.info" = "Compruebe el nombre de usuario y contraseña y vuelva a intentarlo.";

/* loco:5bc59eb97ec8ae68b55abfb7 */
"alert.openSubtitleDownloadFailed.title" = "Error al descargar los subtítulos.";

/* loco:5bc59eb97ec8ae68b55abfb8 */
"alert.openSubtitleDownloadFailed.info" = "Ha alcanzado el límite máximo de descargas. Inicie sesión en su cuenta OpenSubtitles.org y vuelva a intentarlo.";

/* loco:5bc59eb97ec8ae68b55abfb9 */
"menuItemDownloadSubtitlesFromOS" = "Descargar desde OpenSubtitles.org";

/* loco:5bc59eb97ec8ae68b55abfba */
"menuItemTitleFetchingSubtitles" = "Recuperando...";

/* loco:5bc59eb97ec8ae68b55abfbb */
"menuItemTitleNothingFound" = "No se ha encontrado nada";

/* loco:5bc59eb97ec8ae68b55abfbc */
"choose" = "Elegir...";

/* loco:5bc59eb97ec8ae68b55abfbd */
"none" = "Ninguno";

/* loco:5bc59eb97ec8ae68b55abfbe */
"prefs.interface.language" = "Idioma:";

/* loco:5bc59eb97ec8ae68b55abfbf */
"prefs.interface.language.default" = "Sistema predeterminado";

/* loco:5bc59eb97ec8ae68b55abfc0 */
"prefs.interface.language.note" = "Requiere reiniciar la aplicación";

/* loco:5bc59eb97ec8ae68b55abfc1 */
"prefs.interface.disableScreenSaver" = "Desactivar el protector de pantalla:";

/* loco:5bc59eb97ec8ae68b55abfc2 */
"disableScreenSaver.never" = "Nunca";

/* loco:5bc59eb97ec8ae68b55abfc3 */
"disableScreenSaver.inFullScreenOnly" = "Sólo en pantalla completa";

/* loco:5bc59eb97ec8ae68b55abfc4 */
"disableScreenSaver.always" = "Siempre";

/* loco:5bc59eb97ec8ae68b55abfc5 */
"activationWindow.mainTitle" = "Activación Elmedia Player PRO";

/* loco:5bc59eb97ec8ae68b55abfc6 */
"demoreminder.title" = "Actualizar a %@";

/* loco:5bc59eb97ec8ae68b55abfc7 */
"demoreminder.info" = "Nueva apariencia, muchas más funciones geniales, además de transmisión a varios dispositivos.";

/* loco:5bc59eb97ec8ae68b55abfc8 */
"demoreminder.btnUpgrade" = "Actualizar ahora";

/* loco:5bc59eb97ec8ae68b55abfc9 */
"demoreminder.discount.title" = "Esta es una Actualización Importante";

/* loco:5bc59eb97ec8ae68b55abfca */
"demoreminder.discount.info" = "Los ques poseen una versión anterior pueden actualizar con un 50% de descuento.";

/* loco:5bc59eb97ec8ae68b55abfcb */
"demoreminder.discount.code" = "Ya tengo un código de Activación";

/* loco:5bc59eb97ec8ae68b55abfcc */
"proFeature1.title" = "Descargar videos de YouTube";

/* loco:5bc59eb97ec8ae68b55abfcd */
"proFeature1.info" = "Descargar videos de YouTube, eligiendo el formato y resolución, extraer sonido MP3";

/* loco:5bc59eb97ec8ae68b55abfce */
"proFeature1.title-mu" = "Descargar archivos multimedia online";

/* loco:5bc59eb97ec8ae68b55abfcf */
"proFeature1.info-mu" = "El vídeo, el audio y las imágenes se pueden descargar directamente a su disco duro";

/* loco:5bc59eb97ec8ae68b55abfd0 */
"proFeature1.title-mas" = "Color, brillo, contraste, etc.";

/* loco:5bc59eb97ec8ae68b55abfd1 */
"proFeature1.info-mas" = "Configurar de manera flexible numerosos ajustes de color durante la reproducción.";

/* loco:5bc59eb97ec8ae68b55abfd2 */
"proFeature2.title" = "Streaming Avanzado";

/* loco:5bc59eb97ec8ae68b55abfd3 */
"proFeature2.info" = "Transmisión de audio y vídeo a Apple TV, Smart TV y dispositivos Chromecast";

/* loco:5bc59eb97ec8ae68b55abfd4 */
"proFeature3.title" = "Ajustar la configuración de audio";

/* loco:5bc59eb97ec8ae68b55abfd5 */
"proFeature3.info" = "Seleccione los dispositivos de salida de audio; transmitir AC-3/DTS a través de S/PDIF";

/* loco:5bc59eb97ec8ae68b55abfd6 */
"proFeature4.title" = "Descargar todos los vídeos en línea";

/* loco:5bc59eb97ec8ae68b55abfd7 */
"proFeature4.title-mu" = "Descargar la mayoría de los vídeos en línea";

/* loco:5bc59eb97ec8ae68b55abfd8 */
"proFeature4.info" = "También es compatible la transmisión de vídeos a través de RTMP y HTML5";

/* loco:5bc59eb97ec8ae68b55abfd9 */
"proFeature4.title-mas" = "Ecualizador de audio con preajustes";

/* loco:5bc59eb97ec8ae68b55abfda */
"proFeature4.info-mas" = "Personalice el sonido para varios géneros, habitaciones de la casa o altavoces específicos";

/* loco:5bc59eb97ec8ae68b55abfdb */
"proFeature5.title" = "Haga capturas de pantalla perfectas";

/* loco:5bc59eb97ec8ae68b55abfdc */
"proFeature5.info" = "Puede capturar cualquier momento del vídeo o convertirlo todo en imágenes";

/* loco:5bc59eb97ec8ae68b55abfdd */
"proFeature6.title" = "Fácil reproducción";

/* loco:5bc59eb97ec8ae68b55abfde */
"proFeature6.info" = "Varios ajustes de idioma, pantalla completa en cualquier monitor, editar la imagen de vídeo, etc";

/* loco:5bc59eb97ec8ae68b55abfdf */
"welcome.title" = "Bienvenidos a %@";

/* loco:5bc59eb97ec8ae68b55abfe0 */
"welcome.subtitle" = "Nueva apariencia, muchas más funciones geniales, además de transmisión a varios dispositivos.";

/* loco:5bc59eb97ec8ae68b55abfe1 */
"welcome.feature1.title" = "Nueva Interfaz";

/* loco:5bc59eb97ec8ae68b55abfe2 */
"welcome.feature1.info" = "Elegante, ligero, sencillo, perfecto para las nuevas versiones macOS";

/* loco:5bc59eb97ec8ae68b55abfe3 */
"welcome.feature2.title" = "Transmitir a Apple TV, Smart TV, etc.";

/* loco:5bc59eb97ec8ae68b55abfe4 */
"welcome.feature2.info" = "Transmitir videos a Apple TV, Smart TV y otros dispositivos AirPlay o DLNA";

/* loco:5bc59eb97ec8ae68b55abfe5 */
"welcome.feature3.title" = "Ajustes de los Controles de Reproducción";

/* loco:5bc59eb97ec8ae68b55abfe6 */
"welcome.feature3.info" = "Agregar o quitar los controles de reproducción y/o la lista de reproducción según sus necesidades.";

/* loco:5bc59eb97ec8ae68b55abfe7 */
"welcome.feature4.title" = "Soporte de Chromecast";

/* loco:5bc59eb97ec8ae68b55abfe8 */
"welcome.feature4.info" = "Transmitir vídeos a Chromecast en su formato original o transcodificado en tiempo real";

/* loco:5bc59eb97ec8ae68b55abfe9 */
"welcome.feature5.title" = "Nuevo Panel de Control";

/* loco:5bc59eb97ec8ae68b55abfea */
"welcome.feature5.info" = "Fácil ajuste de la velocidad de reproducción, audio y retardo de subtítulos";

/* loco:5bc59eb97ec8ae68b55abfeb */
"welcome.feature6.title" = "Y mucho más";

/* loco:5bc59eb97ec8ae68b55abfec */
"welcome.feature6.info" = "Búsqueda online de subtítulos, streaming avanzado, etc.";

/* loco:5bc59eb97ec8ae68b55abfed */
"learnMore" = "Más información";

/* loco:5bc59eb97ec8ae68b55abfee */
"continue" = "Continuar";

/* loco:5bc59eb97ec8ae68b55abfef */
"movieFolderSelector.title" = "Un paso importante antes de empezar";

/* loco:5bc59eb97ec8ae68b55abff0 */
"movieFolderSelector.info" = "Por favor, elija la carpeta raíz donde la mayoría de los archivos de vídeo se guardarán. Esto ayuda a que Elmedia Player obtenga acceso a todos los archivos de esta carpeta y cargar automáticamente los archivos de subtítulos y pistas de audio externos (si hay) durante la reproducción.";

/* loco:5bc59eb97ec8ae68b55abff1 */
"movieFolderSelector.btnChoose" = "Elegir carpeta...";

/* loco:5bc59eb97ec8ae68b55abff2 */
"movieFolderSelector.btnLater" = "Posterior";

/* loco:5bc59eb97ec8ae68b55abff3 */
"tipFormat" = "Aviso %d:";

/* loco:5bc59eb97ec8ae68b55abff4 */
"movieFolderSelector.tip1" = "Puede cambiar esta configuración en la pestaña \"General\" de Preferencias de Elmedia en cualquier momento.";

/* loco:5bc59eb97ec8ae68b55abff5 */
"movieFolderSelector.tip2" = "Es posible que Elmedia no pueda cargar subtítulos o pistas de audio externos si se ha configurado una carpeta incorrecta.";

/* loco:5bc59eb97ec8ae68b55abff6 */
"mediaKeyActivation.title" = "Activación de teclas multimedia";

/* loco:5bc59eb97ec8ae68b55abff7 */
"mediaKeyActivation.info" = "Para controlar la reproducción con las teclas multimedia, debe otorgar acceso a Elmedia Player a su Mac. En el panel Privacidad de las preferencias de Privacidad y Seguridad, desplácese por la lista de aplicaciones y busque Elmedia Player, luego seleccione la casilla de verificación junto al nombre para permitirle controlar su Mac.";

/* loco:5bc59eb97ec8ae68b55abff8 */
"mediaKeyActivation.btnShowPrompt" = "Conceder acceso...";

/* loco:5bc59eb97ec8ae68b55abff9 */
"mediaKeyActivation.tip1" = "Puede activar o desactivar las teclas multimedia en la pestaña \"General\" de las preferencias del reproductor en cualquier momento.";

/* loco:5bc59eb97ec8ae68b55abffa */
"mediaKeyActivation.tip2" = "Siga las instrucciones paso a paso para activar las teclas multimedia.";

/* loco:5bc59eb97ec8ae68b55abffb */
"mediaKeyActivation.linkTitle" = "Más información";

/* loco:5bc59eb97ec8ae68b55abffc */
"browser.startPage.title" = "Bienvenido a Elmedia Browser";

/* loco:5bc59eb97ec8ae68b55abffd */
"browser.startPage.hint" = "Al igual que en su navegador web habitual puede buscar y descargar archivos multimedia, pero en este caso directamente en la aplicación. Introduzca la dirección URL de la página en el campo de búsqueda o haga clic en el icono de acceso rápido.";

/* loco:5bc59eb97ec8ae68b55abffe */
"browser.btnNextPage.toolTip" = "Haga clic para avanzar, espere para ver el historial\n";

/* loco:5bc59eb97ec8ae68b55abfff */
"browser.btnPreviousPage.toolTip" = "Haga clic para volver, espere para ver el historial";

/* loco:5bc59eb97ec8ae68b55ac000 */
"browser.btnHomePage.toolTip" = "Ir a la pantalla de inicio";

/* loco:5bc59eb97ec8ae68b55ac001 */
"browser.btnReload.toolTip" = "Volver a cargar esta página";

/* loco:5bc59eb97ec8ae68b55ac002 */
"browser.btnPlayer.title" = "Abrir reproductor";

/* loco:5bc59eb97ec8ae68b55ac003 */
"browser.btnPlayer.toolTip" = "Cambiar al modo reproductor";

/* loco:5bc59eb97ec8ae68b55ac004 */
"browser.searchField.placeholder" = "Entre o pegue la dirección URL de la página";

/* loco:5bc59eb97ec8ae68b55ac005 */
"labelCanNotFindAudio" = "¿No encuentra el audio?";

/* loco:5bc59eb97ec8ae68b55ac006 */
"labelCanNotFindFlash" = "¿No encuentra el flash?";

/* loco:5bc59eb97ec8ae68b55ac007 */
"emptyResourceListHint" = "Todos los recursos de la página disponibles para descargar aparecen aquí";

/* loco:5bc59eb97ec8ae68b55ac008 */
"emptyDownloadListHint" = "Todos los archivos descargados y descargando aparecen aquí\n";

/* loco:5bc59eb97ec8ae68b55ac009 */
"alert.unableToRestorePurchases.title" = "No se pueden restaurar las compras";

/* loco:5bc59eb97ec8ae68b55ac00a */
"alert.unableToRestorePurchases.info" = "Compruebe que está conectado con el mismo ID de Apple que utilizó para hacer la compra y vuelva a intentarlo.";

/* loco:5bc59eb97ec8ae68b55ac00b */
"subtitleEncodingPrompt.title" = "Codificación de Archivo de Subtítulos Desconocida";

/* loco:5bc59eb97ec8ae68b55ac00c */
"subtitleEncodingPrompt.labelEncoding" = "Codificación:";

/* loco:5bc59eb97ec8ae68b55ac00d */
"subtitleEncodingPrompt.info" = "El archivo \"%@\" tiene un conjunto de caracteres de codificación desconocida.\nCodificación estimada: %@ (confianza: %.0f%%).";

/* loco:5bc59eb97ec8ae68b55ac00e */
"subtitleEncodingPrompt.promptText" = "Por favor, seleccione la codificación adecuada del archivo y pulse OK para Elmedia Player abrirlo.";

/* loco:5bc59eb97ec8ae68b55ac00f */
"videoTunerDemoVersionNote" = "Los ajustes de imagen están disponibles en la versión PRO.";

/* loco:5bc59eb97ec8ae68b55ac010 */
"downloadsDemoReminder.title" = "Periodo de prueba de Elmedia Player";

/* loco:5bc59eb97ec8ae68b55ac011 */
"downloadsDemoReminder.txtActiveTrial" = "Gracias por probar Elmedia Player PRO";

/* loco:5bc59eb97ec8ae68b55ac012 */
"downloadsDemoReminder.txtTrialExpired" = "El Período de Prueba de Elmedia Player ha Expirado";

/* loco:5bc59eb97ec8ae68b55ac013 */
"downloadsDemoReminder.txtDownloadsLeft" = "Descargas pendientes:";

/* loco:5bc59eb97ec8ae68b55ac014 */
"downloadsDemoReminder.info" = "Su copia de Elmedia Player PRO aún no está activada. Usted puede desbloquear las funciones completas de la aplicación mediante la compra de una licencia. O simplemente ingrese su código de activación si ya ha hecho el pedido.";

/* loco:5bc59eb97ec8ae68b55ac015 */
"downloadsDemoReminder.btnEnterCode.title" = "Introduzca el código de activación...";

/* loco:5bc5a7ae7ec8ae6b432c7bb3 */
"limitedTimeOffer.title" = "¡Oferta por tiempo limitado! \n¡Ahorre 50% en Elmedia Player PRO!";

/* loco:5bc5a7ae7ec8ae6b432c7bb4 */
"limitedTimeOffer.info" = "La versión PRO ofrece lo siguiente:";

/* loco:5bc5a7ae7ec8ae6b432c7bb5 */
"limitedTimeOffer.support" = "¿Tiene alguna duda? \nEnvíenos un correo electrónico a";

/* loco:5bc5ecf472c2c963c44e2ad3 */
"upgradeWithDiscountInfo" = "Ya que ha actualizado Elmedia Player a la versión 7. x, ahora es una versión gratuita. \nPara habilitar funciones como descargar videos de YouTube, transmitir a Apple TV, Smart TV y Chromecast, obtenga Elmedia Player PRO con 50% de descuento o compruebe si usted califica para una actualización gratuita.";

/* loco:5bc5edbb72c2c96429330994 */
"scrnWindowCapturedNScreenshots" = "%d capturas de pantalla";

/* loco:5bd188c172c2c94d1568ea25 */
"alert.noNetwork.title" = "No hay conexión de red";

/* loco:5bd188c172c2c94d1568ea26 */
"alert.noNetwork.info" = "Compruebe que tiene conexión de red e inténtelo de nuevo.";

/* loco:5c6a87cca08ef152135df353 */
"prefs.interface.lblThumbnailPreview" = "Vista previa en miniatura:";

/* loco:5c6a87cca08ef152135df354 */
"prefs.interface.checkBoxEnableThumbnailPreview" = "Habilitar vista previa en miniatura";

/* loco:5c6a87cca08ef152135df355 */
"prefs.interface.lblThumbnailPreviewNote" = "Habilite generar y mostrar vistas previas de miniaturas de vídeo en la línea de tiempo de la barra Touch (si está disponible).";

/* loco:5c6a87cca08ef152135df356 */
"prefs.subtitles.fontChange.note" = "Los cambios de fuente requieren reiniciar la reproducción de los archivos con fuentes incrustadas.";

/* loco:5c6a87cca08ef152135df357 */
"touchBar.customizationLabel.currentTime" = "Tiempo Transcurrido\n";

/* loco:5c6a87cca08ef152135df358 */
"touchBar.customizationLabel.totalRemainingTime" = "Tiempo Restante";

/* loco:5c6a87cca08ef152135df359 */
"touchBar.customizationLabel.timeline" = "Barra de búsqueda";

/* loco:5c6a87cca08ef152135df35e */
"alert.appNotSupported.title" = "La aplicación ya no es compatible";

/* loco:5c6a87cca08ef152135df35f */
"alert.appNotSupported.info" = "Actualice a la versión más potente \"website\" del reproductor de forma gratuita o permanezca con Elmedia Player GO.";

/* loco:5c6a87cca08ef152135df360 */
"alert.appNotSupported.emailButton" = "Actualización gratuita";

/* loco:5c6a87cca08ef152135df361 */
"alert.appNotSupported.continueButton" = "Mantener la versión actual";

/* loco:5c6a87cca08ef152135df362 */
"alertInfoFolxNotFound-setapp" = "Por favor, instale Folx desde Setapp para empezar a descargar.";

/* loco:5c6a87cca08ef152135df363 */
"titleStartPage" = "Pantalla de inicio";

/* loco:5c6a87cca08ef152135df364 */
"notAvailable" = "N/A";

/* loco:5c6a87cca08ef152135df365 */
"resolutionHD" = "HD";

/* loco:5c6a87cca08ef152135df366 */
"resolutionFullHD" = "Full HD";

/* loco:5c6a87cca08ef152135df367 */
"resolution2K" = "2K";

/* loco:5c6a87cca08ef152135df368 */
"resolution4K" = "4K";

/* loco:5c6a87cca08ef152135df369 */
"resolution5K" = "5K";

/* loco:5c6a87cca08ef152135df36a */
"resolution8K" = "8K";

/* loco:5c6a87cca08ef152135df36b */
"menuItemVideo" = "Vídeo";

/* loco:5c6a87cca08ef152135df36c */
"menuItemAudio" = "Audio";

/* loco:5c6a87cca08ef152135df36d */
"downloadsContextMenuDownloadAll" = "Descargar todos";

/* loco:5c6a87cca08ef152135df36e */
"downloadsContextMenuCancelAll" = "Cancelar todos";

/* loco:5c6a87cca08ef152135df370 */
"alertInfoFailConnection" = "Uno o más recursos no se pueden descargar ahora.";

/* loco:5c6a87cca08ef152135df371 */
"alertInfoConnectionLost" = "¿Quiere reanudar las descargas interrumpidas?";

/* loco:5c6a9083a08ef153d83b7772 */
"alert.noPlayableFile.title" = "No hay nada para abrir";

/* loco:5c6a9083a08ef153d83b7773 */
"alert.noPlayableFile.info" = "No se pudo encontrar ningún archivo compatible.";

/* loco:5c6a930da08ef154552d29e6 */
"alert.unableToOpenBluray.title" = "No se puede abrir el disco Blu-Ray desde la carpeta seleccionada";

/* loco:5c6a930da08ef154552d29e7 */
"alert.unableToOpenBluray.info" = "La carpeta seleccionada tiene una estructura de directorio no válida.";

/* loco:5cd04e9aed0cfa53bf503ca2 */
"prefs.general.startInPausedState" = "Iniciar la reproducción en pausa";

/* loco:5cd15ee74d3dd748254fc19b */
"audioOutputChannelsSurround6_1" = "7 (6.1 surround)";
